Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: Stats
bg: Статистика
ca: Estadístiques
el: Στατιστικά
et: Statistika
ps: ارقام
sr: Статистика
uk: Статистика
ur: اعدادوشمار
uz: Statistika

# Number Card
source: Stats
bg: Статистика
ca: Estadístiques
el: Στατιστικά
et: Statistika
ps: ارقام
sr: Статистика
uk: Статистика
ur: اعدادوشمار
uz: Statistika

# Number Card
source: Stats Time Interval
bg: Статистически интервал от време
ca: Interval de temps de les estadístiques
el: Χρονικό διάστημα στατιστικών
et: Statistika ajaintervall
ps: د وختونو وقفه
sr: Статистика Временски интервал
uk: Статистика Часовий інтервал
ur: اعدادوشمار کا وقفہ
uz: Statistika vaqt oralig&#39;i

source: Stats based on last month's performance (from {0} to {1})
bg: Статистика въз основа на резултатите от миналия месец (от {0} до {1})
ca: Estadístiques basades en el rendiment del mes passat (de {0} a {1})
el: Στατιστικά με βάση την απόδοση του περασμένου μήνα (από {0} έως {1})
et: Statistika põhineb eelmise kuu tootlusel (alates {0} kuni {1})
ps: ارقام د تیرې میاشتې د کړنو پراساس (له {0} څخه تر {1} پورې)
sr: Статистика на основу учинка прошлог месеца (од {0} до {1})
uk: Статистика на основі результатів минулого місяця (від {0} до {1})
ur: پچھلے مہینے کی کارکردگی پر مبنی اعدادوشمار ({0} سے {1} تک)
uz: O&#39;tgan oyning ishlashiga asoslangan statistika ({0} dan {1} gacha)

source: Stats based on last week's performance (from {0} to {1})
bg: Статистика въз основа на резултатите от миналата седмица (от {0} до {1})
ca: Estadístiques basades en el rendiment de la setmana passada (de {0} a {1})
el: Στατιστικά με βάση την απόδοση της περασμένης εβδομάδας (από {0} έως {1})
et: Statistika põhineb eelmise nädala tulemustel (alates {0} kuni {1})
ps: ارقام د تیرې اونۍ د کړنو پراساس (له {0} څخه تر {1} پورې)
sr: Статистика заснована на учинку прошле недеље (од {0} до {1})
uk: Статистика на основі результативності минулого тижня (від {0} до {1})
ur: پچھلے ہفتے کی کارکردگی پر مبنی اعدادوشمار ({0} سے {1} تک)
uz: O&#39;tgan haftadagi natijalarga asoslangan statistika ({0} dan {1} gacha)

source: Status
bg: Статус
ca: Estat
el: Κατάσταση
et: Staatus
ps: وضعیت
sr: Статус
uk: Стан
ur: سٹیٹس
uz: Holat

# Activity Log
source: Status
bg: Статус
ca: Estat
el: Κατάσταση
et: Staatus
ps: وضعیت
sr: Статус
uk: Стан
ur: سٹیٹس
uz: Holat

# Auto Repeat
source: Status
bg: Статус
ca: Estat
el: Κατάσταση
et: Staatus
ps: وضعیت
sr: Статус
uk: Стан
ur: سٹیٹس
uz: Holat

# Communication
source: Status
bg: Статус
ca: Estat
el: Κατάσταση
et: Staatus
ps: وضعیت
sr: Статус
uk: Стан
ur: سٹیٹس
uz: Holat

# Contact
source: Status
bg: Статус
ca: Estat
el: Κατάσταση
et: Staatus
ps: وضعیت
sr: Статус
uk: Стан
ur: سٹیٹس
uz: Holat

# Data Import
source: Status
bg: Статус
ca: Estat
el: Κατάσταση
et: Staatus
ps: وضعیت
sr: Статус
uk: Стан
ur: سٹیٹس
uz: Holat

# Email Queue
source: Status
bg: Статус
ca: Estat
el: Κατάσταση
et: Staatus
ps: وضعیت
sr: Статус
uk: Стан
ur: سٹیٹس
uz: Holat

# Email Queue Recipient
source: Status
bg: Статус
ca: Estat
el: Κατάσταση
et: Staatus
ps: وضعیت
sr: Статус
uk: Стан
ur: سٹیٹس
uz: Holat

# Event
source: Status
bg: Статус
ca: Estat
el: Κατάσταση
et: Staatus
ps: وضعیت
sr: Статус
uk: Стан
ur: سٹیٹس
uz: Holat

# Integration Request
source: Status
bg: Статус
ca: Estat
el: Κατάσταση
et: Staatus
ps: وضعیت
sr: Статус
uk: Стан
ur: سٹیٹس
uz: Holat

# Kanban Board Column
source: Status
bg: Статус
ca: Estat
el: Κατάσταση
et: Staatus
ps: وضعیت
sr: Статус
uk: Стан
ur: سٹیٹس
uz: Holat

# Newsletter
source: Status
bg: Статус
ca: Estat
el: Κατάσταση
et: Staatus
ps: وضعیت
sr: Статус
uk: Стан
ur: سٹیٹس
uz: Holat

# OAuth Bearer Token
source: Status
bg: Статус
ca: Estat
el: Κατάσταση
et: Staatus
ps: وضعیت
sr: Статус
uk: Стан
ur: سٹیٹس
uz: Holat

# Personal Data Deletion Request
source: Status
bg: Статус
ca: Estat
el: Κατάσταση
et: Staatus
ps: وضعیت
sr: Статус
uk: Стан
ur: سٹیٹس
uz: Holat

# Personal Data Deletion Step
source: Status
bg: Статус
ca: Estat
el: Κατάσταση
et: Staatus
ps: وضعیت
sr: Статус
uk: Стан
ur: سٹیٹس
uz: Holat

# Prepared Report
source: Status
bg: Статус
ca: Estat
el: Κατάσταση
et: Staatus
ps: وضعیت
sr: Статус
uk: Стан
ur: سٹیٹس
uz: Holat

# RQ Job
source: Status
bg: Статус
ca: Estat
el: Κατάσταση
et: Staatus
ps: وضعیت
sr: Статус
uk: Стан
ur: سٹیٹس
uz: Holat

# RQ Worker
source: Status
bg: Статус
ca: Estat
el: Κατάσταση
et: Staatus
ps: وضعیت
sr: Статус
uk: Стан
ur: سٹیٹس
uz: Holat

# Scheduled Job Log
source: Status
bg: Статус
ca: Estat
el: Κατάσταση
et: Staatus
ps: وضعیت
sr: Статус
uk: Стан
ur: سٹیٹس
uz: Holat

# Scheduled Job Type
source: Status
bg: Статус
ca: Estat
el: Κατάσταση
et: Staatus
ps: وضعیت
sr: Статус
uk: Стан
ur: سٹیٹس
uz: Holat

# Submission Queue
source: Status
bg: Статус
ca: Estat
el: Κατάσταση
et: Staatus
ps: وضعیت
sr: Статус
uk: Стан
ur: سٹیٹس
uz: Holat

# ToDo
source: Status
bg: Статус
ca: Estat
el: Κατάσταση
et: Staatus
ps: وضعیت
sr: Статус
uk: Стан
ur: سٹیٹس
uz: Holat

# Workflow Action
source: Status
bg: Статус
ca: Estat
el: Κατάσταση
et: Staatus
ps: وضعیت
sr: Статус
uk: Стан
ur: سٹیٹس
uz: Holat

source: Status Updated
bg: Състоянието е актуализирано
ca: Estat actualitzat
el: Η κατάσταση ενημερώθηκε
et: Olek värskendatud
ps: حالت تازه شوی
sr: Статус је ажуриран
uk: Статус оновлено
ur: حیثیت کی تازہ کاری
uz: Holati yangilandi

source: Status: {0}
bg: Статус: {0}
ca: Estat: {0}
el: Κατάσταση: {0}
et: Staatus: {0}
ps: حالت: {0}
sr: Статус: {0}
uk: Статус: {0}
ur: حیثیت: {0}
uz: Holat: {0}

# Onboarding Step Map
source: Step
bg: Стъпка
ca: Pas
el: Βήμα
et: Samm
ps: ګام
sr: Корак
uk: Крок
ur: قدم
uz: Qadam

# Form Tour
source: Steps
bg: Стъпки
ca: Passos
el: Βήματα
et: Sammud
ps: ګامونه
sr: Кораци
uk: Кроки
ur: اقدامات
uz: Qadamlar

# Module Onboarding
source: Steps
bg: Стъпки
ca: Passos
el: Βήματα
et: Sammud
ps: ګامونه
sr: Кораци
uk: Кроки
ur: اقدامات
uz: Qadamlar

source: Steps to verify your login
bg: Стъпки за потвърждаване на данните за вход
ca: Passos per verificar el vostre inici de sessió
el: Βήματα για την επαλήθευση της σύνδεσής σας
et: Teie sisselogimise kinnitamiseks vajalikud sammud
ps: ستاسو د ننوتنې تصدیق کولو ګامونه
sr: Кораци за потврђивање вашег пријаве
uk: Кроки для підтвердження вашого входу
ur: اپنے لاگ ان کی تصدیق کے لئے اقدامات
uz: Kirishingizni tasdiqlash bo&#39;yicha qadamlar

# Scheduled Job Type
source: Stopped
bg: Спряно
ca: Detingut
el: Σταματημένη
et: Peatatud
ps: ودرول
sr: Заустављен
uk: Зупинився
ur: روک
uz: To&#39;xtadi

# User
source: Stores the JSON of last known versions of various installed apps. It is used to show release notes.
bg: Магазини за JSON на последния известен версии на различни инсталирани приложения. Той се използва, за да покаже бележки към изданието.
ca: Emmagatzema el JSON de les últimes versions conegudes de diferents aplicacions instal·lades. S&#39;utilitza per mostrar notes de la versió.
el: Αποθηκεύει το JSON του τελευταίου γνωστού εκδόσεις των διαφόρων εγκατεστημένων εφαρμογών. Χρησιμοποιείται για να δείξει τις σημειώσεις έκδοσης.
et: Kauplused JSON viimane teadaolev versioonid erinevate installitud rakendused. Seda kasutatakse, et näidata väljalaskemärkustest.
ps: ذخیرې په توګه د د مختلفو نصب غوښتنلیکونه تېرو ده پېژندل شوې نسخې د JSON. دا کارول کيږي چې خوشې یادښتونه ښيي.
sr: Продавнице ЈСОН од последњих познатих верзија разних инсталираних апликација. Користи се да покаже релеасе нотес.
uk: Зберігає JSON з останніх відомих версій різних встановлених додатків. Він використовується, щоб показати примітки до випуску.
ur: سٹورز مختلف نصب اطلاقات کے آخری نام سے جانا جاتا ورژن کی JSON. اس کی رہائی کے نوٹوں ظاہر کرنے کے لئے استعمال کیا جاتا ہے.
uz: JSON-ga turli xil o&#39;rnatilgan ilovalarning oxirgi ma&#39;lum versiyalarini joylashtiradi. U versiyalarni ko&#39;rsatish uchun ishlatiladi.

source: Straight rows of keys are easy to guess
bg: Правите редове от клавиши са лесни за отгатване
ca: files rectes de tecles són fàcils d&#39;endevinar
el: Ευθείες γραμμές των πλήκτρων είναι εύκολο να μαντέψει
et: Sirge rida võtmed on lihtne ära arvata
ps: د کیلي ګانو مستقيمو قطارونو دي اسانه فکر
sr: Равне реда тастера је лако погодити
uk: Прямі ряди клавіш легко вгадати
ur: چابیوں کا براہ راست قطار اندازہ لگانا آسان ہے
uz: To&#39;g&#39;ri qatorli tugmachalarni taxmin qilish oson

# Web Page
source: Style
bg: Стил
ca: Estil
el: Στυλ
et: Laad
sr: Стил
uk: Стиль
ur: انداز
uz: Uslub

# Workflow State
source: Style
bg: Стил
ca: Estil
el: Στυλ
et: Laad
sr: Стил
uk: Стиль
ur: انداز
uz: Uslub

# Print Format
source: Style Settings
bg: Настройки на стила
ca: Ajustos
el: Ρυθμίσεις στυλ
et: stiil
ps: Style امستنې
sr: Стиле Подешавања
uk: налаштування стилю
ur: سٹائل کی ترتیبات
uz: Uslub sozlamalari

# Workflow State
source: Style represents the button color: Success - Green, Danger - Red, Inverse - Black, Primary - Dark Blue, Info - Light Blue, Warning - Orange
bg: Style представлява цвета на бутона: Success - Green, Danger - Red, Inverse - Черно, Основно - Тъмно син, Info - Light Blue, Предупреждение - Orange
ca: Estil representa el color del botó: Èxit - Verd, Perill - vermell, Inverse - Negre, Primària - Blau Fosc, Informació - blau clar, Advertència - Orange
el: Το στυλ αντιπροσωπεύει το χρώμα του κουμπιού: επιτυχία - πράσινο, κίνδυνος - κόκκινο, αντίστροφη - μαύρο, πρωτεύουσα - σκούρο μπλε, πληροφορία - γαλάζιο, προσοχή - πορτοκαλί
et: Stiil tähistab nupu värvi: Edu - roheline, Danger - Red, Inverse - Must, Esmane - Dark Blue, Info - Light Blue, hoiatus - Orange
ps: سبک د تڼۍ رنګ استازيتوب کوي: د برياليتوب - شنه، خطر کې - سره، Inverse - تور، Primary - Dark نیلي، پيژندنه - رڼا نیلي، خبرداری - نارنجي
sr: Стил представља дугме боју: Успех - зелени, опасности - Црвена, Инверсе - црна, Примарни - Тамно Плава, Инфо - светло плава, Упозорење - Оранге
uk: Стиль відповідає за колір кнопки: Успіх - зелений, небезпека - червоний, інверсний - чорний, основний - темно-синій, інфо - світло-блакитний, попередження - помаранчевий
ur: سٹائل کے بٹن رنگ کی نمائندگی کرتا: کامیابی - گرین، خطرہ - ریڈ، الٹا - سیاہ، پرائمری - گہرا نیلا، معلومات - ہلکے نیلے رنگ، انتباہ - اورنج
uz: Uslub tugma rangini ifodalaydi: muvaffaqiyat - yashil, xavf - qizil, teskari - qora, birlamchi - quyuq moviy, ma&#39;lumot - ochiq moviy, ogohlantirish - sariq

# Website Theme
source: Stylesheet
bg: Таблица със стилове
ca: Full d&#39;estil
el: Φύλλο στυλ
et: Stiilileht
ps: ډولپاheه
sr: Стилесхеет
uk: Таблиця стилів
ur: اسٹائل شیٹ
uz: Uslublar jadvali

# Currency
source: Sub-currency. For e.g. "Cent"
bg: Под-валута. Например "цент"
ca: Parts de moneda. Per exemple "Cèntims"
el: Υπο-νόμισμα. Για παράδειγμα &quot;cent&quot;
et: Sub-valuuta. Sest näiteks &quot;sent&quot;
ps: فرعي اسعارو. د بيلګې په توګه: &quot;په سلو کې&quot;
sr: Под-валута. За пример &quot;цент&quot;
uk: Суб-валюта. Наприклад, "коп."
ur: ذیلی کرنسی. مثلا &quot;صد&quot; کے لئے
uz: Sub-valyutada. Masalan, &quot;Cent&quot;

# Website Settings
source: Sub-domain provided by erpnext.com
bg: Под-домейн, предоставен от erpnext.com
ca: Sub-domini proporcionat per erpnext.com
el: Sub-domain που παρέχεται από την erpnext.com
et: Sub-domeeni, mida erpnext.com
ps: فرعي دعامه استعمال له خوا erpnext.com برابر
sr: Под-домена пружају ерпнект.цом
uk: Піддомен наданий erpnext.com
ur: erpnext.com طرف سے فراہم کردہ ذیلی ڈومین
uz: Erpnext.com tomonidan taqdim etilgan pastki domen

# Website Settings
source: Subdomain
bg: Поддомейн
ca: Subdomini
ps: ډومېن
sr: Поддомен
uk: піддомен
ur: ذیلی ڈومین

source: Subject
bg: Предмет
ca: Subjecte
el: Θέμα
et: Subjekt
ps: مضمون
sr: Предмет
uk: Тема
ur: موضوع
uz: Mavzu

# Activity Log
source: Subject
bg: Предмет
ca: Subjecte
el: Θέμα
et: Subjekt
ps: مضمون
sr: Предмет
uk: Тема
ur: موضوع
uz: Mavzu

# Auto Repeat
source: Subject
bg: Предмет
ca: Subjecte
el: Θέμα
et: Subjekt
ps: مضمون
sr: Предмет
uk: Тема
ur: موضوع
uz: Mavzu

# Comment
source: Subject
bg: Предмет
ca: Subjecte
el: Θέμα
et: Subjekt
ps: مضمون
sr: Предмет
uk: Тема
ur: موضوع
uz: Mavzu

# Communication
source: Subject
bg: Предмет
ca: Subjecte
el: Θέμα
et: Subjekt
ps: مضمون
sr: Предмет
uk: Тема
ur: موضوع
uz: Mavzu

# Email Template
source: Subject
bg: Предмет
ca: Subjecte
el: Θέμα
et: Subjekt
ps: مضمون
sr: Предмет
uk: Тема
ur: موضوع
uz: Mavzu

# Event
source: Subject
bg: Предмет
ca: Subjecte
el: Θέμα
et: Subjekt
ps: مضمون
sr: Предмет
uk: Тема
ur: موضوع
uz: Mavzu

# Newsletter
source: Subject
bg: Предмет
ca: Subjecte
el: Θέμα
et: Subjekt
ps: مضمون
sr: Предмет
uk: Тема
ur: موضوع
uz: Mavzu

# Notification
source: Subject
bg: Предмет
ca: Subjecte
el: Θέμα
et: Subjekt
ps: مضمون
sr: Предмет
uk: Тема
ur: موضوع
uz: Mavzu

# Notification Log
source: Subject
bg: Предмет
ca: Subjecte
el: Θέμα
et: Subjekt
ps: مضمون
sr: Предмет
uk: Тема
ur: موضوع
uz: Mavzu

# Calendar View
source: Subject Field
bg: Обхват на темата
ca: Camp Assumpte
el: Θέμα Πεδίο
et: Teema väli
ps: موضوع ساحه
sr: Предметно поље
uk: Тематичне поле
ur: موضوع فیلڈ
uz: Mavzu maydoni

# Customize Form
source: Subject Field
bg: Обхват на темата
ca: Camp Assumpte
el: Θέμα Πεδίο
et: Teema väli
ps: موضوع ساحه
sr: Предметно поље
uk: Тематичне поле
ur: موضوع فیلڈ
uz: Mavzu maydoni

# DocType
source: Subject Field
bg: Обхват на темата
ca: Camp Assumpte
el: Θέμα Πεδίο
et: Teema väli
ps: موضوع ساحه
sr: Предметно поље
uk: Тематичне поле
ur: موضوع فیلڈ
uz: Mavzu maydoni

source: Subject Field type should be Data, Text, Long Text, Small Text, Text Editor
bg: Типът на полето на темата трябва да бъде Data, Text, Long Text, Small Text, Text Editor
ca: El tipus de camp d&#39;assumpte ha de ser Dades, text, text llarg, text petit, editor de text
el: Ο τύπος πεδίου θέματος πρέπει να είναι Δεδομένα, Κείμενο, Μεγάλο κείμενο, Μικρό κείμενο, Επεξεργαστής κειμένου
et: Teema välja tüüp peaks olema Andmed, Tekst, Pikk tekst, Väike tekst, Tekstiredaktor
ps: د موضوع ساحې ډول باید ډاټا ، متن ، اوږد متن ، کوچنی متن ، متن ایڈیټر وي
sr: Тип поља предмета треба бити Дата, Тект, Лонг Тект, Смалл Тект, Тект Едитор
uk: Тип поля теми повинен бути Data, Text, Long Text, Small Text, Text Editor
ur: سبجیکٹ فیلڈ کی قسم ڈیٹا ، ٹیکسٹ ، لمبا ٹیکسٹ ، چھوٹا ٹیکسٹ ، ٹیکسٹ ایڈیٹر ہونا چاہئے
uz: Mavzu maydonining turi ma&#39;lumotlar, matn, uzun matn, kichik matn, matn muharriri bo&#39;lishi kerak

source: Submit
bg: Изпрати
ca: Presentar
el: Υποβολή
et: Esita
ps: سپارل
sr: Поднети
uk: Провести
ur: جمع کرائیں
uz: Yuboring

# Button in list view actions menu
source: Submit
bg: Изпрати
ca: Presentar
el: Υποβολή
et: Esita
ps: سپارل
sr: Поднети
uk: Провести
ur: جمع کرائیں
uz: Yuboring

# Custom DocPerm
source: Submit
bg: Изпрати
ca: Presentar
el: Υποβολή
et: Esita
ps: سپارل
sr: Поднети
uk: Провести
ur: جمع کرائیں
uz: Yuboring

# DocPerm
source: Submit
bg: Изпрати
ca: Presentar
el: Υποβολή
et: Esita
ps: سپارل
sr: Поднети
uk: Провести
ur: جمع کرائیں
uz: Yuboring

# DocShare
source: Submit
bg: Изпрати
ca: Presentar
el: Υποβολή
et: Esita
ps: سپارل
sr: Поднети
uk: Провести
ur: جمع کرائیں
uz: Yuboring

# Energy Point Rule
source: Submit
bg: Изпрати
ca: Presentar
el: Υποβολή
et: Esita
ps: سپارل
sr: Поднети
uk: Провести
ur: جمع کرائیں
uz: Yuboring

# Notification
source: Submit
bg: Изпрати
ca: Presentar
el: Υποβολή
et: Esita
ps: سپارل
sr: Поднети
uk: Провести
ur: جمع کرائیں
uz: Yuboring

# Primary action in dialog
source: Submit
bg: Изпрати
ca: Presentar
el: Υποβολή
et: Esita
ps: سپارل
sr: Поднети
uk: Провести
ur: جمع کرائیں
uz: Yuboring

# Primary action of prompt dialog
source: Submit
bg: Изпрати
ca: Presentar
el: Υποβολή
et: Esita
ps: سپارل
sr: Поднети
uk: Провести
ur: جمع کرائیں
uz: Yuboring

# Submit password for Email Account
source: Submit
bg: Изпрати
ca: Presentar
el: Υποβολή
et: Esita
ps: سپارل
sr: Поднети
uk: Провести
ur: جمع کرائیں
uz: Yuboring

# User Document Type
source: Submit
bg: Изпрати
ca: Presentar
el: Υποβολή
et: Esita
ps: سپارل
sr: Поднети
uk: Провести
ur: جمع کرائیں
uz: Yuboring

# Data Import
source: Submit After Import
bg: Изпращане след импортиране
ca: Envieu després d&#39;importar
el: Υποβολή μετά την εισαγωγή
et: Esita pärast importimist
ps: له واردولو وروسته وسپارئ
sr: Пошаљите после увоза
uk: Надіслати після імпорту
ur: درآمد کے بعد جمع کروائیں۔
uz: Import qilinganidan keyin yuborish

source: Submit this document to complete this step.
bg: Изпратете този документ, за да завършите тази стъпка.
ca: Envieu aquest document per completar aquest pas.
el: Υποβάλετε αυτό το έγγραφο για να ολοκληρώσετε αυτό το βήμα.
et: Selle etapi lõpuleviimiseks esitage see dokument.
ps: د دې مرحلې بشپړولو لپاره دا سند وسپارئ.
sr: Пошаљите овај документ да бисте довршили овај корак.
uk: Надішліть цей документ, щоб завершити цей крок.
ur: اس مرحلے کو مکمل کرنے کے لئے اس دستاویز کو بھیجیں۔
uz: Ushbu bosqichni bajarish uchun ushbu hujjatni yuboring.

source: Submit this document to confirm
bg: Изпратете този документ, за да потвърдите
ca: Presentar aquest document per confirmar
el: Υποβολή αυτό το έγγραφο για να επιβεβαιώσετε
et: Esita selle dokumendi kinnitamiseks
ps: د دې سند سپارل د تایید
sr: Достави овај документ да потврди
uk: Проведіть цей документ для підтвердження
ur: تصدیق کے لئے اس دستاویز جمع کرائیں
uz: Tasdiqlash uchun ushbu hujjatni yuboring

# Title of confirmation dialog
source: Submit {0} documents?
bg: Изпратете {0} документи?
ca: Enviar documents {0}?
el: Υποβάλετε {0} έγγραφα;
et: Esitada {0} dokumente?
ps: د {0} اسناد تسلیم کړئ؟
sr: Пошаљи {0} документе?
uk: Надіслати {0} документи?
ur: دستاویزات {0} جمع کروائیں؟
uz: {0} hujjatlarni yuborish kerakmi?

source: Submitted
bg: Изпратено
ca: Enviat
el: Υποβλήθηκε
et: Esitatud
ps: ته وسپارل شول
sr: Поднет
uk: Проведено
ur: پیش
uz: Taklif qilingan

# Comment
source: Submitted
bg: Изпратено
ca: Enviat
el: Υποβλήθηκε
et: Esitatud
ps: ته وسپارل شول
sr: Поднет
uk: Проведено
ur: پیش
uz: Taklif qilingan

# Communication
source: Submitted
bg: Изпратено
ca: Enviat
el: Υποβλήθηκε
et: Esitatud
ps: ته وسپارل شول
sr: Поднет
uk: Проведено
ur: پیش
uz: Taklif qilingan

source: Submitted Document cannot be converted back to draft. Transition row {0}
bg: Изпратено Документът не може да се превръща отново да изготви проект. Поредни Transition {0}
ca: Document presentat no es pot convertir de nou a redactar. Fila Transició {0}
el: Το υποβλημένο έγγραφο δεν μπορεί να μετατραπεί ξανά σε προσχέδιο. Γραμμή μετάβασης {0}
et: Esitatud dokument ei saa muuta tagasi koostada. Üleminek rida {0}
ps: ته وسپارل سند نه شي بېرته بدل قانون مسوده. د لیږد د قطار {0}
sr: Поднет документ не може да се конвертује у изради .
uk: Проведений документ не може бути перетворений назад у чернетку. Перехід у рядку {0}
ur: پیش دستاویز کا مسودہ تیار کرنے کے لئے واپس تبدیل نہیں کیا جا سکتا. منتقلی صف {0}
uz: Yuborilgan hujjat taslakga o&#39;tkazilmaydi. O&#39;tish satri {0}

# Freeze message while submitting a document
source: Submitting
bg: Изпращане
ca: Presentar
el: Υποβολή
et: Esitades
ps: ته وسپارل شول
sr: Подношење
uk: Проведення
ur: جمع
uz: Yuborish

source: Submitting {0}
bg: Изпращане на {0}
ca: Enviant {0}
el: Υποβολή {0}
et: {0} esitamine
ps: تسلیم کول {0}
sr: Пошаљи {0}
uk: Надсилання {0}
ur: {0} جمع کرائیں

# Address
source: Subsidiary
bg: Филиал
ca: Filial
el: Θυγατρική
et: Tütarettevõte
ps: د متمم
sr: Подружница
uk: Дочірня компанія
ur: ماتحت
uz: Sho&#39;ba korxonasi

# Blog Settings
source: Subtitle
bg: подзаглавие
ca: Subtítol
el: Υπότιτλος
et: Subtiitrid
ps: فرعي سرلیک
sr: Поднаслов
uk: Підзаголовок
ur: سب ٹائٹل
uz: Subtitr

# Module Onboarding
source: Subtitle
bg: подзаглавие
ca: Subtítol
el: Υπότιτλος
et: Subtiitrid
ps: فرعي سرلیک
sr: Поднаслов
uk: Підзаголовок
ur: سب ٹائٹل
uz: Subtitr

source: Success
bg: успех
ca: Èxit
el: Επιτυχία
et: Edu
ps: بریا
sr: Успех
uk: Успіх
ur: کامیابی
uz: Muvaffaqiyat

# Activity Log
source: Success
bg: успех
ca: Èxit
el: Επιτυχία
et: Edu
ps: بریا
sr: Успех
uk: Успіх
ur: کامیابی
uz: Muvaffaqiyat

# Data Import
source: Success
bg: успех
ca: Èxit
el: Επιτυχία
et: Edu
ps: بریا
sr: Успех
uk: Успіх
ur: کامیابی
uz: Muvaffaqiyat

# Data Import Log
source: Success
bg: успех
ca: Èxit
el: Επιτυχία
et: Edu
ps: بریا
sr: Успех
uk: Успіх
ur: کامیابی
uz: Muvaffaqiyat

# Workflow State
source: Success
bg: успех
ca: Èxit
el: Επιτυχία
et: Edu
ps: بریا
sr: Успех
uk: Успіх
ur: کامیابی
uz: Muvaffaqiyat

source: Success Action
bg: Действие за успех
ca: Acció d&#39;èxit
el: Δράση επιτυχίας
et: Edu tegevus
ps: بریالیتوب
sr: Акција успјеха
uk: Успіх дії
ur: کامیابی کا ایکشن
uz: Muvaffaqiyat harakati

# Module Onboarding
source: Success Message
bg: Съобщение за успех
ca: Missatge d'èxit
el: Μήνυμα επιτυχίας
et: Edu Message
ps: د برياليتوب پيغام
sr: Успех Порука
uk: Повідомлення успішного завершення
ur: کامیابی پیغام
uz: Muvaffaqiyatli xabar

# Web Form
source: Success Message
bg: Съобщение за успех
ca: Missatge d'èxit
el: Μήνυμα επιτυχίας
et: Edu Message
ps: د برياليتوب پيغام
sr: Успех Порука
uk: Повідомлення успішного завершення
ur: کامیابی پیغام
uz: Muvaffaqiyatli xabar

# Web Form
source: Success URL
bg: Успех URL
el: URL επιτυχίας
et: Edu URL
ps: د برياليتوب په حافظی
sr: Успех УРЛ адреса
ur: کامیابی یو آر ایل
uz: Muvaffaqiyatning URL manzili

source: Success! You are good to go 👍
bg: Успех! Добре сте да отидете 👍
ca: Èxit! És bo anar go
el: Επιτυχία! Είστε καλά να πάτε 👍
et: Edu! Sul on hea minna 👍
ps: بریا! ته ښه شه 👍
sr: Успех! Ти си добар го
uk: Успіху! Вам добре піти 👍
ur: کامیابی! آپ جانا اچھا ہے 👍
uz: Muvaffaqiyat! Siz borishingiz yaxshi 👍

source: Successful Transactions
bg: Успешни транзакции
ca: Transaccions correctes
el: Επιτυχημένες συναλλαγές
et: Edukad tehingud
ps: بریالي لیږدونه
sr: Успешне трансакције
uk: Успішні транзакції
ur: کامیاب لین دین
uz: Muvaffaqiyatli bitimlar

source: Successful: {0} to {1}
bg: Успешно: {0} до {1}
ca: Exitosa: {0} a {1}
el: Επιτυχείς: {0} έως {1}
et: Edukad: {0} kuni {1}
ps: بریالی: {0} د {1}
sr: Успешно: {0} до {1}
uk: Успішно: {0} до {1}
ur: کامیاب: {0} سے {1}
uz: Muvaffaqiyatli: {0} - {1}

source: Successfully Done
bg: Успешно завършено
ca: Fet amb èxit
el: Ολοκληρώθηκε με επιτυχία
et: Edukalt tehtud
ps: په بریالیتوب سره ترسره شو
sr: Успешно завршено
uk: Успішно виконано
ur: کامیابی سے ہو گیا۔
uz: Muvaffaqiyatli bajarildi

source: Successfully Updated
bg: Актуализирани успешно
ca: S&#39;ha actualitzat correctament
el: επιτυχής ενημέρωση
et: edukalt uuendatud
ps: په بریالیتوب سره به روز رسانی
sr: uspešno ажурирано
uk: Успішно оновлене
ur: کامیابی سے اپ ڈیٹ
uz: Muvaffaqiyatli yangilandi

source: Successfully updated translations
bg: Успешно актуализирани преводи
ca: Traduccions actualitzades amb èxit
el: Οι μεταφράσεις έχουν ενημερωθεί με επιτυχία
et: Tõlked on uuendatud
ps: په بریالیتوب سره د ژباړې تازه کول
sr: Успешно ажурирани преводи
uk: Успішно оновлені переклади
ur: کامیابی سے ترجمہ کو اپ ڈیٹ
uz: Tarjima muvaffaqiyatli yangilandi

source: Suggested Username: {0}
bg: Примерен Потребител: {0}
ca: Suggerida Nom d&#39;usuari: {0}
el: Προτεινόμενη Όνομα Χρήστη: {0}
et: Soovituslik Kasutajanimi: {0}
ps: انديز نوم: {0}
sr: Предложио име: {0}
uk: Схожі Ім&#39;я користувача: {0}
ur: تجویز کردہ صارف کا نام: {0}
uz: Tavsiya etilgan foydalanuvchi nomi: {0}

source: Sum
bg: сума
ca: Suma
el: Αθροισμα
et: Summa
ps: سم
sr: Сум
uk: Сума
ur: رقم

# Dashboard Chart
source: Sum
bg: сума
ca: Suma
el: Αθροισμα
et: Summa
ps: سم
sr: Сум
uk: Сума
ur: رقم

# Number Card
source: Sum
bg: сума
ca: Suma
el: Αθροισμα
et: Summa
ps: سم
sr: Сум
uk: Сума
ur: رقم

source: Sum of {0}
bg: Сума от {0}
ca: Suma de {0}
el: Άθροισμα {0}
et: {0} summa
ps: د {0} مجموعه
sr: Збир {0}
uk: Сума {0}
ur: {0} کا جوڑ
uz: Jami {0}

source: Summary
bg: резюме
ca: Resum
el: Περίληψη
et: Kokkuvõte
ps: لنډیز
sr: Резиме
uk: Резюме
ur: خلاصہ
uz: Xulosa

# Assignment Rule Day
source: Sunday
bg: Неделя
ca: Diumenge
el: Κυριακή
et: Pühapäev
ps: یک شنبه
sr: Недеља
uk: Неділя
ur: اتوار
uz: yakshanba

# Auto Email Report
source: Sunday
bg: Неделя
ca: Diumenge
el: Κυριακή
et: Pühapäev
ps: یک شنبه
sr: Недеља
uk: Неділя
ur: اتوار
uz: yakshanba
