Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

# Google Calendar
source: Google Calendar ID
bg: Идентификатор на Google Календар
ca: Identificador de Google Calendar
el: Αναγνωριστικό Ημερολογίου Google
et: Google&#39;i kalendri ID
ps: د ګوګل کتل ID
sr: ИД Гоогле календара
uk: Ідентифікатор календаря Google
ur: Google کیلنڈر ID
uz: Google Taqvim ID raqami

source: Google Calendar has been configured.
bg: Google Календар е конфигуриран.
ca: S&#39;ha configurat Google Calendar.
el: Το Ημερολόγιο Google έχει ρυθμιστεί.
et: Google&#39;i kalender on konfigureeritud.
ps: د ګوګل کیلنګر ترتیب شوی.
sr: Гоогле календар је конфигурисан.
uk: Календар Google налаштовано.
ur: گوگل کیلنڈر تشکیل دیا گیا ہے۔
uz: Google taqvimi sozlangan.

source: Google Contacts
bg: Google Контакти
ca: Contactes de Google
el: Επαφές Google
et: Google&#39;i kontaktid
ps: د ګوګل اړیکې
sr: Гоогле контакти
uk: Контакти Google
ur: گوگل رابطے۔
uz: Google Kontaktlari

# Contact
source: Google Contacts
bg: Google Контакти
ca: Contactes de Google
el: Επαφές Google
et: Google&#39;i kontaktid
ps: د ګوګل اړیکې
sr: Гоогле контакти
uk: Контакти Google
ur: گوگل رابطے۔
uz: Google Kontaktlari

source: Google Contacts
bg: Google Контакти
ca: Contactes de Google
el: Επαφές Google
et: Google&#39;i kontaktid
ps: د ګوګل اړیکې
sr: Гоогле контакти
uk: Контакти Google
ur: گوگل رابطے۔
uz: Google Kontaktlari

source: Google Contacts - Could not sync contacts from Google Contacts {0}, error code {1}.
bg: Google Контакти - не можа да се синхронизират контакти от Google Контакти {0}, код за грешка {1}.
ca: Contactes de Google: no s&#39;ha pogut sincronitzar els contactes dels contactes de Google {0}, codi d&#39;error {1}.
el: Επαφές Google - Δεν ήταν δυνατή η συγχρονισμός των επαφών από τις Επαφές Google {0}, ο κωδικός σφάλματος {1}.
et: Google&#39;i kontaktid - Google&#39;i kontaktide {0} kontakte ei saanud sünkroonida, veakood {1}.
ps: د ګوګل اړیکې - د ګوګل اړیکو {0 from ، د خطا کوډ {1} څخه د اړیکو ترکیب نشو کولی.
sr: Гоогле контакти - Није било могуће синхронизовати контакте из Гоогле контаката {0}, код грешке {1}.
uk: Контакти Google - не вдалося синхронізувати контакти з контактів Google {0}, код помилки {1}.
ur: گوگل روابط - گوگل روابط error 0 from ، غلطی کا کوڈ {1} سے رابطوں کی ہم آہنگی نہیں کرسکے۔
uz: Google Contacts - Google kontaktlaridan {0}, xato kodi {1} bilan kontaktlarni sinxronlab bo&#39;lmadi.

source: Google Contacts - Could not update contact in Google Contacts {0}, error code {1}.
bg: Google Контакти - не можа да се актуализира контакт в Google Контакти {0}, код за грешка {1}.
ca: Contactes de Google: no s&#39;ha pogut actualitzar el contacte dels contactes de Google {0}, codi d&#39;error {1}.
el: Επαφές Google - Δεν ήταν δυνατή η ενημέρωση της επαφής στις Επαφές Google {0}, ο κωδικός σφάλματος {1}.
et: Google&#39;i kontaktid - Google&#39;i kontaktide {0} kontakti ei saanud värskendada, veakood {1}.
ps: د ګوګل اړیکې - د ګوګل اړیکو {0} ، د خطا کوډ {1} کې اړیکه نشي تازه کولی.
sr: Гоогле контакти - Није могуће ажурирати контакт у Гоогле контактима {0}, код грешке {1}.
uk: Контакти Google - не вдалося оновити контакт у контактах Google {0}, код помилки {1}.
ur: گوگل روابط - گوگل روابط contact 0} ، غلطی کا کوڈ {1} میں رابطے کو اپ ڈیٹ نہیں کر سکے۔
uz: Google Contacts - {0}, xato kodi {1} da kontaktni yangilab bo‘lmadi.

# Contact
source: Google Contacts Id
bg: Идентификационен номер на Google Контакти
ca: Identificador de contactes de Google
el: Αναγνωριστικό επαφών Google
et: Google&#39;i kontaktide ID
ps: د ګوګل اړیکو ID
sr: ИД Гоогле контаката
uk: Ідентифікатор контактів Google
ur: گوگل رابطوں کی شناخت
uz: Google Kontaktlar identifikatori

source: Google Drive
bg: Google Диск
ps: ګوګل ډرایو
sr: Гоогле диск
uk: Google Диск
ur: گوگل ڈرائیو

source: Google Drive
bg: Google Диск
ps: ګوګل ډرایو
sr: Гоогле диск
uk: Google Диск
ur: گوگل ڈرائیو

source: Google Drive - Could not create folder in Google Drive - Error Code {0}
bg: Google Drive - Не можа да се създаде папка в Google Drive - Код на грешката {0}
ca: Google Drive: no s&#39;ha pogut crear una carpeta a Google Drive - Codi d&#39;error {0}
el: Google Drive - Δεν ήταν δυνατή η δημιουργία φακέλου στο Google Drive - Κωδικός σφάλματος {0}
et: Google Drive - Google Drive&#39;is ei saanud kausta luua - veakood {0}
ps: ګوګل ډرائیو - په ګوګل ډرایو کې فولډر نشي رامینځته کولی - د خطا کوډ {0}
sr: Гоогле диск - Није могуће креирати фасциклу на Гоогле диску - Код грешке {0}
uk: Google Диск - Не вдалося створити папку на Диску Google - Код помилки {0}
ur: گوگل ڈرائیو - گوگل ڈرائیو میں فولڈر تشکیل نہیں دے سکا - غلطی کا کوڈ {0}
uz: Google Drive - Google Drive-da papka yaratib bo&#39;lmadi - {0} xato kodi

source: Google Drive - Could not find folder in Google Drive - Error Code {0}
bg: Google Drive - Не можах да намеря папка в Google Drive - Код на грешката {0}
ca: Google Drive: no s&#39;ha pogut trobar la carpeta a Google Drive - Codi d&#39;error {0}
el: Google Drive - Δεν βρέθηκε φάκελος στο Google Drive - Κωδικός σφάλματος {0}
et: Google Drive - Google Drive&#39;ist ei leitud kausta - veakood {0}
ps: ګوګل ډرائیو - په ګوګل ډرایو کې فولډر ونه موندل شو - د خطا کوډ {0}
sr: Гоогле диск - Није могуће пронаћи фасциклу у Гоогле диску - Код грешке {0}
uk: Google Drive - Не вдалося знайти папку на Диску Google - Код помилки {0}
ur: گوگل ڈرائیو - گوگل ڈرائیو میں فولڈر نہیں مل سکا - غلطی کا کوڈ {0}
uz: Google Drive - Google Drive-da papkani topib bo&#39;lmadi - Xato kodi {0}

source: Google Drive - Could not locate - {0}
bg: Google Диск - Не можах да намеря - {0}
ca: Google Drive: no s&#39;ha pogut localitzar - {0}
el: Google Drive - Δεν ήταν δυνατή η εύρεση - {0}
et: Google Drive - ei õnnestunud leida - {0}
ps: ګوګل ډرائیو - نشو موندلی - {0}
sr: Гоогле диск - Не могу да пронађем - {0}
uk: Google Drive - Не вдалося знайти - {0}
ur: گوگل ڈرائیو - تلاش نہیں کیا جا سکا - {0}
uz: Google Drive - topilmadi - {0}

source: Google Drive Backup Successful.
bg: Резервно копие на Google Диск успешно.
ca: Execució de còpia de seguretat de Google Drive
el: Η δημιουργία αντιγράφου ασφαλείας στο Google Drive ήταν επιτυχής.
et: Google Drive&#39;i varundamine õnnestus.
ps: د ګوګل ډرایو بیک اپ بریالی.
sr: Резервна копија Гоогле диска је успешна.
uk: Резервне копіювання Google Диска вдало.
ur: گوگل ڈرائیو کا بیک اپ کامیاب۔
uz: Google Drive-ning zaxira nusxasi muvaffaqiyatli chiqdi.

# Print Format
source: Google Font
el: Γραμματοσειρά Google
et: Google&#39;i font
ps: ګوګل فونټ
sr: Гоогле Фонт
ur: گوگل فونٹ
uz: Google Shrift

# Website Theme
source: Google Font
el: Γραμματοσειρά Google
et: Google&#39;i font
ps: ګوګل فونټ
sr: Гоогле Фонт
ur: گوگل فونٹ
uz: Google Shrift

source: Google Services
bg: Услуги на Google
ca: Serveis de Google
el: Υπηρεσίες Google
et: Google&#39;i teenused
ps: ګوګل خدمتونه
sr: Гоогле услуге
uk: Служби Google
ur: گوگل سروسز
uz: Google xizmatlari

source: Google Settings
bg: Настройки на Google
ca: Configuració de Google
el: Ρυθμίσεις Google
et: Google&#39;i seaded
ps: د ګوګل تنظیمات
sr: Гоогле подешавања
uk: Налаштування Google
ur: گوگل کی ترتیبات۔
uz: Google sozlamalari

source: Google Settings
bg: Настройки на Google
ca: Configuració de Google
el: Ρυθμίσεις Google
et: Google&#39;i seaded
ps: د ګوګل تنظیمات
sr: Гоогле подешавања
uk: Налаштування Google
ur: گوگل کی ترتیبات۔
uz: Google sozlamalari

source: Google Sheets URL is invalid or not publicly accessible.
bg: URL адресът на Google Таблици е невалиден или не е обществено достъпен.
ca: L&#39;URL de Fulls de càlcul de Google no és vàlid o no és accessible públicament.
el: Η διεύθυνση URL των Φύλλων Google δεν είναι έγκυρη ή δεν είναι δημόσια προσβάσιμη.
et: Google&#39;i arvutustabelite URL on vale või pole avalikult juurdepääsetav.
ps: د ګوګل شیټونو URL ناباوره دی یا عامه لاسرسی نلري.
sr: УРЛ Гоогле табела је неважећи или није јавно доступан.
uk: URL-адреса Google Таблиць недійсна або не є загальнодоступною.
ur: گوگل شیٹس کا URL غلط ہے یا عوامی سطح پر قابل رسائ نہیں۔
uz: Google Sheets URL manzili yaroqsiz yoki hammaga ochiq emas.

source: Google Sheets URL must end with "gid={number}". Copy and paste the URL from the browser address bar and try again.
bg: URL адресът на Google Sheets трябва да завършва с „gid = {number}“. Копирайте и поставете URL адреса от адресната лента на браузъра и опитайте отново.
ca: L&#39;URL de Fulls de càlcul de Google ha d&#39;acabar amb &quot;gid = {number}&quot;. Copieu i enganxeu l&#39;URL de la barra d&#39;adreces del navegador i torneu-ho a provar.
el: Η διεύθυνση URL των Φύλλων Google πρέπει να τελειώνει με &quot;gid = {number}&quot;. Αντιγράψτε και επικολλήστε τη διεύθυνση URL από τη γραμμή διευθύνσεων του προγράμματος περιήγησης και δοκιμάστε ξανά.
et: Google&#39;i arvutustabelite URL peab lõppema &quot;gid = {number}&quot;. Kopeerige ja kleepige URL brauseri aadressiribalt ja proovige uuesti.
ps: د ګوګل شیټونو URL باید د &quot;gid = {نمبر}&quot; سره پای ته ورسي. د براوزر پته بار څخه URL کاپي او پیسټ کړئ او بیا هڅه وکړئ.
sr: УРЛ Гоогле табела мора да се завршава са „гид = {број}“. Копирајте и налепите УРЛ из траке за адресу прегледача и покушајте поново.
uk: URL-адреса Google Таблиць повинна закінчуватися на &quot;gid = {number}&quot;. Скопіюйте та вставте URL-адресу з адресного рядка браузера та повторіть спробу.
ur: گوگل شیٹس کا URL &quot;gid =&quot; نمبر} &quot;کے ساتھ ختم ہونا چاہئے۔ براؤزر ایڈریس بار سے URL کاپی اور پیسٹ کریں اور دوبارہ کوشش کریں۔
uz: Google Sheets URL manzili &quot;gid = {number}&quot; bilan tugashi kerak. URL manzilini brauzer manzil satridan nusxa ko&#39;chiring va joylashtiring va qaytadan urining.

# Blog Post
source: Google Snippet Preview
bg: Преглед на Google Snippet
ca: Visualització prèvia de fragments de Google
el: Προεπισκόπηση αποσπάσματος Google
et: Google Snippet eelvaade
ps: د ګوګل سنیپټ مخلید
sr: Гоогле исечак прегледа
uk: Попередній перегляд фрагмента Google
ur: گوگل کے ٹکڑوں کا پیش نظارہ
uz: Google parchalarini oldindan ko&#39;rish

# OAuth Client
source: Grant Type
bg: Вид Grant
ca: Tipus de subvenció
el: Είδος επιδότησης
ps: وړیا ډول
sr: грант Тип
uk: Тип гранту
ur: گرانٹ کی قسم
uz: Grant turi

# DocType Action
source: Group
bg: Група
ca: Grup
el: Ομάδα
ps: ګروپ
sr: Група
uk: Група
ur: گروپ
uz: Guruh

# DocType Link
source: Group
bg: Група
ca: Grup
el: Ομάδα
ps: ګروپ
sr: Група
uk: Група
ur: گروپ
uz: Guruh

# Website Sidebar Item
source: Group
bg: Група
ca: Grup
el: Ομάδα
ps: ګروپ
sr: Група
uk: Група
ur: گروپ
uz: Guruh

source: Group By
bg: Групирай по
ca: Agrupar per
el: Ομάδα με
et: Rühmita
ps: ډله په
sr: Група од
uk: Групувати за
ur: گروپ بہ
uz: Guruh bo&#39;yicha

# Dashboard Chart
source: Group By
bg: Групирай по
ca: Agrupar per
el: Ομάδα με
et: Rühmita
ps: ډله په
sr: Група од
uk: Групувати за
ur: گروپ بہ
uz: Guruh bo&#39;yicha

# Dashboard Chart
source: Group By Based On
bg: Групиране въз основа на
ca: Per grup basat
el: Ομάδα βάσει βάση
et: Rühmita põhjal
ps: ډله پر بنسټ
sr: Групирање на основу
uk: Групувати за ознакою
ur: گروپ بائی بیس آن
uz: Asoslangan guruh

# Dashboard Chart
source: Group By Type
bg: Групиране по тип
ca: Grup per tipus
el: Ομάδα κατά τύπο
et: Rühma järgi
ps: ډله په ډول
sr: Група по врсти
uk: Групувати за видами
ur: گروپ بہ قسم
uz: Guruh turi bo&#39;yicha

source: Group By field is required to create a dashboard chart
bg: Групиране по поле е необходимо за създаване на диаграма на таблото
ca: El camp Per grup es requereix per crear un diagrama de tauler
el: Το πεδίο Ομαδοποίηση είναι απαραίτητο για τη δημιουργία πίνακα διαγραμμάτων
et: Armatuurlaua diagrammi loomiseks on vaja gruppi Välja
ps: ګروپ په ساحه کې د ډشبورډ چارټ رامینځته کولو لپاره اړین دی
sr: Групно по поље потребно је за прављење графикона надзорне табле
uk: Групувати за полем потрібно для створення діаграми інформаційної панелі
ur: گروپ بہ فیلڈ کیلئے ڈیش بورڈ چارٹ تیار کرنا ضروری ہے
uz: Boshqaruv jadvali tuzish uchun guruh bo&#39;yicha maydonchani to&#39;ldirish shart

source: Group Node
bg: Група - Елемент
el: Κόμβος ομάδας
ps: ګروپ غوټه
sr: Група Ноде
uk: Вузол групи
ur: گروپ گھنڈی
uz: Guruh tugunni

# System Settings
source: HH:mm
ps: HH: ملي میتر
sr: ВХ: мм
uk: HH: мм
ur: HH: ملی میٹر

# System Settings
source: HH:mm:ss
bg: HH: мм: сс
sr: ВШ: мм: сс
uk: HH: мм: сс
ur: HH: ملی میٹر: ss

source: HTML
sr: ХТМЛ-

# Auto Email Report
source: HTML
sr: ХТМЛ-

# Blog Post
source: HTML
sr: ХТМЛ-

# Custom Field
source: HTML
sr: ХТМЛ-

# Custom HTML Block
source: HTML
sr: ХТМЛ-

# Customize Form Field
source: HTML
sr: ХТМЛ-

# DocField
source: HTML
sr: ХТМЛ-

# Letter Head
source: HTML
sr: ХТМЛ-

# Newsletter
source: HTML
sr: ХТМЛ-

# Notification
source: HTML
sr: ХТМЛ-

# Print Format
source: HTML
sr: ХТМЛ-

# Web Form Field
source: HTML
sr: ХТМЛ-

# Web Page
source: HTML
sr: ХТМЛ-

# Custom Field
source: HTML Editor
bg: HTML редактор
ca: Editor HTML
et: HTML-redaktor
ps: ایچ ٹی ایم ایل ایڈیٹر
sr: ХТМЛ Едитор
uk: Редактор HTML
ur: ایچ ٹی ایم ایل ایڈیٹر
uz: HTML tahrirlovchisi

# Customize Form Field
source: HTML Editor
bg: HTML редактор
ca: Editor HTML
et: HTML-redaktor
ps: ایچ ٹی ایم ایل ایڈیٹر
sr: ХТМЛ Едитор
uk: Редактор HTML
ur: ایچ ٹی ایم ایل ایڈیٹر
uz: HTML tahrirlovchisi

# DocField
source: HTML Editor
bg: HTML редактор
ca: Editor HTML
et: HTML-redaktor
ps: ایچ ٹی ایم ایل ایڈیٹر
sr: ХТМЛ Едитор
uk: Редактор HTML
ur: ایچ ٹی ایم ایل ایڈیٹر
uz: HTML tahrirlovchisi

# Access Log
source: HTML Page
bg: HTML страница
ca: Pàgina HTML
el: Σελίδα HTML
et: HTML-leht
ps: د HTML پا .ه
sr: ХТМЛ страница
uk: Сторінка HTML
ur: ایچ ٹی ایم ایل پیج
uz: HTML sahifasi

# Web Page
source: HTML for header section. Optional
bg: HTML за раздел глава. По избор
ca: HTML for header section. Opcional
el: Html για την ενότητα της κεφαλίδας. Προαιρετικός
et: HTML päisejaotisesse. Vabatahtlik
ps: سرۍ کړی لپاره HTML. اختیاري
sr: HTML для раздела заголовка . необязательный
uk: HTML для розділу заголовка. Необов&#39;язковий
ur: ہیڈر کے حصے کے لیے ایچ ٹی ایم ایل. اختیاری
uz: Header bo&#39;limi uchun HTML. Majburiy emas

# Dashboard Chart Link
source: Half
bg: наполовина
ca: La meitat
el: Ήμισυ
et: Pool
ps: نیم
sr: Половина
uk: Половина
ur: نصف
uz: Yarim

# Auto Email Report
source: Half Yearly
bg: Полугодишна
ca: Semestrals
el: Εξαμηνιαία
et: Pooleaastane
ps: نيمايي د اکتوبر
sr: Пола Годишњи
uk: Півроку
ur: چھماہی
uz: Yarim yillik

source: Half-yearly
bg: Половин годишно
ca: Semestral
el: Εξαμηνιαία
et: Pool aastat
ps: نيمايي
sr: Полу годишње
uk: Піврічний
ur: نصف سالہ
uz: Yarim yillik

# Auto Repeat
source: Half-yearly
bg: Половин годишно
ca: Semestral
el: Εξαμηνιαία
et: Pool aastat
ps: نيمايي
sr: Полу годишње
uk: Піврічний
ur: نصف سالہ
uz: Yarim yillik

# Communication
source: Has Attachment
bg: С прикачен файл
ca: té fitxers adjunts
el: έχει Συνημμένο
et: Kas Attachment
ps: لري ضميمه
sr: ima Аттацхмент
uk: має Вкладення
ur: منسلکہ ہے
uz: Attachaga ega

source: Has Domain
bg: Има Домейн
ca: té domini
el: Έχει τομέα
et: on Domain
ps: لري ډومېن
sr: има домен
uk: має домен
ur: ڈومین ہے
uz: Domenga ega

source: Has Role
bg: Има роля
ca: El paper té
el: έχει ρόλος
et: Kas Role
ps: لري رول
sr: има улогу
uk: має роль
ur: کردار ہے
uz: Rolu bor

# DocType
source: Has Web View
bg: Има Уеб View
ca: Té Web
el: Έχει Web Προβολή
et: Kas Web View
ps: لري ويب کتل
sr: Има Веб Виев
uk: Має Web View
ur: ویب لنک ہے
uz: Veb-versiyasi mavjud

source: Have an account? Login
bg: Имате акаунт? Влезте
ca: Tens un compte? iniciar Sessió
el: Έχετε λογαριασμό; Σύνδεση
et: Ole kontot? Logi sisse
ps: يو ګڼون لری؟ د ننه کیدل
sr: Имате кориснички рачун? Пријава
uk: Вже зареєстровані? Ввійти
ur: کیا آپ کا اکاؤنٹ ہے؟ لاگ ان
uz: Hisob bormi? Kirish

# Letter Head
source: Header
bg: Заглавие
ca: Encapçalament
el: Κεφαλίδα
et: Päise
ps: سرۍ
sr: Заглавље
uk: Тема
ur: ہیڈر
uz: Sarlavha

# SMS Parameter
source: Header
bg: Заглавие
ca: Encapçalament
el: Κεφαλίδα
et: Päise
ps: سرۍ
sr: Заглавље
uk: Тема
ur: ہیڈر
uz: Sarlavha

# Web Page
source: Header
bg: Заглавие
ca: Encapçalament
el: Κεφαλίδα
et: Päise
ps: سرۍ
sr: Заглавље
uk: Тема
ur: ہیڈر
uz: Sarlavha

# Website Slideshow
source: Header
bg: Заглавие
ca: Encapçalament
el: Κεφαλίδα
et: Päise
ps: سرۍ
sr: Заглавље
uk: Тема
ur: ہیڈر
uz: Sarlavha

# Letter Head
source: Header HTML
bg: HTML заглавие
ca: Capçalera HTML
et: Päise HTML
ps: سرۍ HTML
sr: ХТМЛ заглавља
uk: HTML заголовка
ur: ہیڈر HTML
uz: HTML sarlavhasi

source: Header HTML set from attachment {0}
bg: HTML набор заглавие от прикачен файл {0}
ca: Capçalera HTML establerta des del fitxer adjunt {0}
el: Header HTML set από συνημμένο {0}
et: Päise HTML-i komplekt manusest {0}
ps: سرلیک HTML د ضمیمه څخه ټاکل شوی {0}
sr: ХТМЛ сет заглавља из прилога {0}
uk: Набір HTML заголовка із вкладення {0}
ur: منسلک سے ہیڈر ایچ ٹی ایم ایل سیٹ {0}
uz: HTML sarlavhasi {0} qo&#39;shimchasidan olingan

# Web Page
source: Header and Breadcrumbs
bg: Хедър и галета
ca: Capçalera i pa ratllat
el: Κεφαλίδα και ψωμιά
et: Päis ja leivapuru
ps: سرۍ او ډوډۍ خونه
sr: Заглавље и мрвице
uk: Заголовок та хлібні крихти
ur: ہیڈر اور بریڈ کرمبس
uz: Sarlavha va non

# Webhook
source: Headers
bg: Заглавия
ca: Encapçalaments
el: Κεφαλίδες
et: Päised
ps: سرلیکونه
sr: Хеадерс
uk: Заголовки
ur: ہیڈر
uz: Sarlavhalar

# Webhook Request Log
source: Headers
bg: Заглавия
ca: Encapçalaments
el: Κεφαλίδες
et: Päised
ps: سرلیکونه
sr: Хеадерс
uk: Заголовки
ur: ہیڈر
uz: Sarlavhalar

source: Heading
bg: заглавие
ca: Títol
el: Επικεφαλίδα
et: Rubriik
ps: مدعي دی
sr: Наслов
uk: Тема
ur: سرخی
uz: Sarlavha

# Contact Us Settings
source: Heading
bg: заглавие
ca: Títol
el: Επικεφαλίδα
et: Rubriik
ps: مدعي دی
sr: Наслов
uk: Тема
ur: سرخی
uz: Sarlavha

# Custom Field
source: Heading
bg: заглавие
ca: Títol
el: Επικεφαλίδα
et: Rubriik
ps: مدعي دی
sr: Наслов
uk: Тема
ur: سرخی
uz: Sarlavha

# Customize Form Field
source: Heading
bg: заглавие
ca: Títol
el: Επικεφαλίδα
et: Rubriik
ps: مدعي دی
sr: Наслов
uk: Тема
ur: سرخی
uz: Sarlavha

# DocField
source: Heading
bg: заглавие
ca: Títol
el: Επικεφαλίδα
et: Rubriik
ps: مدعي دی
sr: Наслов
uk: Тема
ur: سرخی
uz: Sarlavha

# Website Slideshow Item
source: Heading
bg: заглавие
ca: Títol
el: Επικεφαλίδα
et: Rubriik
ps: مدعي دی
sr: Наслов
uk: Тема
ur: سرخی
uz: Sarlavha

# Dashboard Chart
source: Heatmap
bg: Топлина карта
ca: Mapa de calor
el: Χάρτης θερμότητας
et: Soojuskaart
ps: تودوخه
sr: Топлотна мапа
uk: Теплова карта
ur: حرارت کا نقشہ
uz: Issiqlik xaritasi

source: Help
bg: Помощ
ca: Ajuda
el: Βοήθεια
et: Aitama
ps: مرسته
sr: Помоћ
uk: Довідка
ur: مدد
uz: Yordam bering

# Property Setter
source: Help
bg: Помощ
ca: Ajuda
el: Βοήθεια
et: Aitama
ps: مرسته
sr: Помоћ
uk: Довідка
ur: مدد
uz: Yordam bering

# Server Script
source: Help
bg: Помощ
ca: Ajuda
el: Βοήθεια
et: Aitama
ps: مرسته
sr: Помоћ
uk: Довідка
ur: مدد
uz: Yordam bering

source: Help Article
bg: Помощ статия
ca: ajuda article
el: Βοήθεια άρθρο
et: Abi artikli
ps: مرسته ماده
sr: хелп Члан
uk: Стаття довідки
ur: مدد آرٹیکل
uz: Yordam Maqola

source: Help Article
bg: Помощ статия
ca: ajuda article
el: Βοήθεια άρθρο
et: Abi artikli
ps: مرسته ماده
sr: хелп Члан
uk: Стаття довідки
ur: مدد آرٹیکل
uz: Yordam Maqola

# Help Category
source: Help Articles
bg: Помощни статии
ca: Ajuda a les persones
el: άρθρα Βοήθειας
et: Abi artiklid
ps: مرسته بیشتر
sr: Чланци помоћи
uk: Довідка зі статей
ur: مدد مضامین
uz: Yordam Maqolalar

source: Help Category
bg: Помощ - Категория
ca: ajuda Categoria
el: Βοήθεια Κατηγορία
et: Abi Kategooria
ps: مرسته کټه ګورۍ
sr: хелп Категорија
uk: Довідка з категорій
ur: مدد زمرہ
uz: Yordam kategoriyasi

source: Help Category
bg: Помощ - Категория
ca: ajuda Categoria
el: Βοήθεια Κατηγορία
et: Abi Kategooria
ps: مرسته کټه ګورۍ
sr: хелп Категорија
uk: Довідка з категорій
ur: مدد زمرہ
uz: Yordam kategoriyasi

# Navbar Settings
source: Help Dropdown
bg: Помощ падащо меню
ca: Menú desplegable d&#39;ajuda
el: Βοήθεια αναπτυσσόμενο μενού
et: Abi rippmenüüst
ps: له غورځولو سره مرسته وکړئ
sr: Хелп Дропдовн
uk: Довідка Випадаюче меню
ur: ڈراپ ڈاؤن میں مدد کریں
uz: Yordamni ochish

# Document Naming Settings
source: Help HTML
bg: Помощ HTML
ca: Ajuda HTML
el: Βοήθεια ΗΤΜΛ
et: Abi HTML
ps: مرسته د HTML
sr: Помоћ ХТМЛ
uk: Довідка з HTML
ur: مدد ایچ ٹی ایم ایل
uz: HTMLga yordam bering

source: Help on Search
bg: Помощ за Търсене
ca: Ajuda i Recerca
el: Βοήθεια για αναζήτηση
et: Spikker Otsi
ps: مرسته په پلټنه
sr: Помоћ на Сеарцх
uk: Довідка з пошуку
ur: تلاش کرنے میں مدد
uz: Qidiruv bo&#39;yicha yordam

# Print Settings
source: Helvetica
sr: Хелветица
ur: ہیلویٹکا

source: Hi {0}
bg: Здравей {0}
ca: Hola {0}
el: Γεια σας {0}
et: Tere {0}
ps: سلام {0}
sr: Здраво {0}
uk: Привіт {0}
ur: ہیلو {0}
uz: Salom {0}

# Custom Field
source: Hidden
bg: скрит
ca: Amagat
el: κεκρυμμένος
et: peidetud
ps: پټ
sr: Сакривен
uk: Приховано
ur: پوشیدہ
uz: maxfiy

# Customize Form Field
source: Hidden
bg: скрит
ca: Amagat
el: κεκρυμμένος
et: peidetud
ps: پټ
sr: Сакривен
uk: Приховано
ur: پوشیدہ
uz: maxfiy

# Desktop Icon
source: Hidden
bg: скрит
ca: Amagat
el: κεκρυμμένος
et: peidetud
ps: پټ
sr: Сакривен
uk: Приховано
ur: پوشیدہ
uz: maxfiy

# DocField
source: Hidden
bg: скрит
ca: Amagat
el: κεκρυμμένος
et: peidetud
ps: پټ
sr: Сакривен
uk: Приховано
ur: پوشیدہ
uz: maxfiy

# DocType Action
source: Hidden
bg: скрит
ca: Amagat
el: κεκρυμμένος
et: peidetud
ps: پټ
sr: Сакривен
uk: Приховано
ur: پوشیدہ
uz: maxfiy

# DocType Link
source: Hidden
bg: скрит
ca: Amagat
el: κεκρυμμένος
et: peidetud
ps: پټ
sr: Сакривен
uk: Приховано
ur: پوشیدہ
uz: maxfiy

# Navbar Item
source: Hidden
bg: скрит
ca: Amagat
el: κεκρυμμένος
et: peidetud
ps: پټ
sr: Сакривен
uk: Приховано
ur: پوشیدہ
uz: maxfiy

# Web Form Field
source: Hidden
bg: скрит
ca: Amagat
el: κεκρυμμένος
et: peidetud
ps: پټ
sr: Сакривен
uk: Приховано
ur: پوشیدہ
uz: maxfiy

# Workspace Link
source: Hidden
bg: скрит
ca: Amagat
el: κεκρυμμένος
et: peidetud
ps: پټ
sr: Сакривен
uk: Приховано
ur: پوشیدہ
uz: maxfiy

source: Hide
bg: Крия
ca: Amaga
el: Κρύβω
et: Peida
ps: پټول
sr: Сакрити
uk: Сховати
ur: چھپائیں
uz: Yashirish

# Print Format
source: Hide
bg: Крия
ca: Amaga
el: Κρύβω
et: Peida
ps: پټول
sr: Сакрити
uk: Сховати
ur: چھپائیں
uz: Yashirish

# Web Page Block
source: Hide Block
bg: Скриване на блок
ca: Amaga el bloc
el: Απόκρυψη αποκλεισμού
et: Peida plokk
ps: مخ پټ کړئ
sr: Сакриј блок
uk: Сховати блок
ur: بلاک چھپائیں
uz: Blokni yashirish

# Custom Field
source: Hide Border
bg: Скриване на границата
ca: Amaga la frontera
el: Απόκρυψη περιγράμματος
et: Peida piir
ps: پوله پټول
sr: Сакриј границу
uk: Сховати межу
ur: بارڈر چھپائیں
uz: Chegarani yashirish

# Customize Form Field
source: Hide Border
bg: Скриване на границата
ca: Amaga la frontera
el: Απόκρυψη περιγράμματος
et: Peida piir
ps: پوله پټول
sr: Сакриј границу
uk: Сховати межу
ur: بارڈر چھپائیں
uz: Chegarani yashirish

# DocField
source: Hide Border
bg: Скриване на границата
ca: Amaga la frontera
el: Απόκρυψη περιγράμματος
et: Peida piir
ps: پوله پټول
sr: Сакриј границу
uk: Сховати межу
ur: بارڈر چھپائیں
uz: Chegarani yashirish

# Blog Post
source: Hide CTA
bg: Скриване на CTA
ca: Amaga el CTA
el: Απόκρυψη CTA
et: Peida CTA
ps: CTA پټ کړئ
sr: Сакриј позив на акцију
uk: Сховати заклик до дії
ur: سی ٹی اے چھپائیں
uz: CTA-ni yashirish

# Customize Form
source: Hide Copy
bg: Скриване Copy
ca: Amaga Copiar
el: Απόκρυψη αντιγράφου
et: Peida Copy
ps: پټول کاپي
sr: Сакриј Цопи
uk: Приховати Копіювати
ur: کاپی چھپائیں
uz: Nusxani yashirish

# DocType
source: Hide Copy
bg: Скриване Copy
ca: Amaga Copiar
el: Απόκρυψη αντιγράφου
et: Peida Copy
ps: پټول کاپي
sr: Сакриј Цопи
uk: Приховати Копіювати
ur: کاپی چھپائیں
uz: Nusxani yashirish
