Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

# Newsletter
source: To
bg: Да се
ca: A
el: Προς το
et: Et
ps: ته
sr: До
uk: До
ur: کرنے کے لئے

source: To Date
bg: Към Дата
ca: Fins La Data
el: Έως ημερομηνία
et: Kuupäev
ps: نن ورځ
sr: За датум
uk: По дату
ur: تاریخ کرنے کے لئے
uz: Hozirgi kungacha

# Dashboard Chart
source: To Date
bg: Към Дата
ca: Fins La Data
el: Έως ημερομηνία
et: Kuupäev
ps: نن ورځ
sr: За датум
uk: По дату
ur: تاریخ کرنے کے لئے
uz: Hozirgi kungacha

# Auto Email Report
source: To Date Field
bg: Към дата Дата
ca: Al camp Data
el: Πεδίο ημερομηνίας
et: Kuupäeva väljale
ps: تر نیټې پورې ساحې
sr: За датумско поље
uk: Поле дати
ur: آج کا میدان۔
uz: Sana maydoniga

source: To Do
bg: Да направя
ca: Per fer
el: Εκκρεμότητες
et: Tegema
ps: کول
sr: делать
ur: ایسا کرنے کے لئے
uz: Qilmoq

source: To Do
bg: Да направя
ca: Per fer
el: Εκκρεμότητες
et: Tegema
ps: کول
sr: делать
ur: ایسا کرنے کے لئے
uz: Qilmoq

source: To User
bg: За потребителя
ca: A l&#39;Usuari
el: Στο χρήστη
et: Kasutajale
ps: کارونکي ته
sr: Кориснику
uk: Користувачеві
ur: صارف کو
uz: Foydalanuvchi uchun

# Communication
source: To and CC
bg: До и Копие до
ca: Per i CC
el: Για να και CC
et: Ja CC
ps: او د CC
sr: То и КЗ
uk: Щоб і CC
ur: کرنے کے لئے اور CC
uz: Va

source: To configure Auto Repeat, enable "Allow Auto Repeat" from {0}.
bg: За да конфигурирате автоматично повторение, активирайте „Разрешаване на автоматично повторение“ от {0}.
ca: Per configurar la repetició automàtica, activeu &quot;Permet la repetició automàtica&quot; des de {0}.
el: Για να ρυθμίσετε την αυτόματη επανάληψη, ενεργοποιήστε την επιλογή &quot;Να επιτρέπεται η αυτόματη επανάληψη&quot; από {0}.
et: Automaatse korduse konfigureerimiseks lubage suvandist {0} &quot;Luba automaatne kordus&quot;.
ps: د آٹو تکرار تنظیم کولو لپاره ، له {0} څخه &quot;د ځان تکرار اجازه ورکړئ&quot; وړ کړئ.
sr: Да бисте конфигурирали аутоматско понављање, омогућите „Дозволи аутоматско понављање“ од {0}.
uk: Щоб налаштувати автоматичне повторення, увімкніть &quot;Дозволити автоматичне повторення&quot; від {0}.
ur: خود تکرار کو تشکیل دینے کیلئے ، &quot;آٹو ریپیٹ کی اجازت دیں&quot; کو enable 0 enable سے فعال کریں۔
uz: Avtomatik takrorlashni sozlash uchun {0} dan &quot;Avtomatik takrorlashga ruxsat berish&quot; ni yoqing.

source: To enable it follow the instructions in the following link: {0}
bg: За да го активирате, следвайте инструкциите в следната връзка: {0}
ca: Per activar-lo, seguiu les instruccions del següent enllaç: {0}
el: Για να το ενεργοποιήσετε, ακολουθήστε τις οδηγίες στον παρακάτω σύνδεσμο: {0}
et: Selle lubamiseks järgige järgmise lingi juhiseid: {0}
ps: د دې وړ کولو لپاره په لاندې لینک کې لارښوونې تعقیب کړئ: {0}
sr: Да бисте га омогућили следите упутства на следећем линку: {0}
uk: Щоб увімкнути це, дотримуйтесь інструкцій за наступним посиланням: {0}
ur: اس کو اہل بنانے کیلئے درج ذیل لنک میں دی گئی ہدایات پر عمل کریں: {0}
uz: Uni yoqish uchun quyidagi havoladagi ko&#39;rsatmalarga amal qiling: {0}

source: To get the updated report, click on {0}.
bg: За да получите актуализирания отчет, щракнете върху {0}.
ca: Per obtenir l’informe actualitzat, feu clic a {0}.
el: Για να λάβετε την ενημερωμένη αναφορά, κάντε κλικ στο {0}.
et: Uuendatud aruande saamiseks klõpsake nuppu {0}.
ps: د تازه راپور ترلاسه کولو لپاره ، په {0} کلیک وکړئ.
sr: Да бисте добили ажурирани извештај, кликните на {0}.
uk: Щоб отримати оновлений звіт, натисніть {0}.
ur: اپ ڈیٹ کی رپورٹ حاصل کرنے کے لئے {0} پر کلک کریں.
uz: Yangilangan hisobotni olish uchun {0} ustiga bosing.

source: To use Google Calendar, enable {0}.
bg: За да използвате Google Календар, активирайте {0}.
ca: Per utilitzar Google Calendar, activeu {0}.
el: Για να χρησιμοποιήσετε το Ημερολόγιο Google, ενεργοποιήστε το {0}.
et: Google&#39;i kalendri kasutamiseks lubage {0}.
ps: د ګوګل کیلنڈر کارولو لپاره ، {0 enable وړ کړئ.
sr: Да бисте користили Гоогле календар, омогућите {0}.
uk: Щоб використовувати Google Календар, увімкніть {0}.
ur: گوگل کیلنڈر استعمال کرنے کیلئے ، {0 enable کو فعال کریں۔
uz: Google Calendar-dan foydalanish uchun {0} -ni yoqing.

source: To use Google Contacts, enable {0}.
bg: За да използвате Google Контакти, активирайте {0}.
ca: Per utilitzar Google Contacts, activeu {0}.
el: Για να χρησιμοποιήσετε τις Επαφές Google, ενεργοποιήστε το {0}.
et: Google&#39;i kontaktide kasutamiseks lubage {0}.
ps: د ګوګل اړیکو کارولو لپاره ، {0 enable وړ کړئ.
sr: Да бисте користили Гоогле контакте, омогућите {0}.
uk: Щоб використовувати контакти Google, увімкніть {0}.
ur: گوگل روابط استعمال کرنے کیلئے ، {0 enable کو فعال کریں۔
uz: Google kontaktlaridan foydalanish uchun {0} -ni yoqing.

source: To use Google Drive, enable {0}.
bg: За да използвате Google Drive, активирайте {0}.
ca: Per utilitzar Google Drive, activeu {0}.
el: Για να χρησιμοποιήσετε το Google Drive, ενεργοποιήστε το {0}.
et: Google Drive&#39;i kasutamiseks lubage {0}.
ps: د ګوګل ډرایو کارولو لپاره ، {0 enable وړ کړئ.
sr: Да бисте користили Гоогле диск, омогућите {0}.
uk: Щоб користуватися Google Диском, увімкніть {0}.
ur: گوگل ڈرائیو استعمال کرنے کیلئے ، {0 enable کو فعال کریں۔
uz: Google Drive-dan foydalanish uchun {0} -ni yoqing.

source: ToDo
bg: Да направя
ca: ToT
el: Εκκρεμότητες
et: Tegema
ps: کول
sr: ТоДо
ur: ایسا کرنے کے لئے
uz: Qilmoq

source: ToDo
bg: Да направя
ca: ToT
el: Εκκρεμότητες
et: Tegema
ps: کول
sr: ТоДо
ur: ایسا کرنے کے لئے
uz: Qilmoq

# User
source: ToDo
bg: Да направя
ca: ToT
el: Εκκρεμότητες
et: Tegema
ps: کول
sr: ТоДо
ur: ایسا کرنے کے لئے
uz: Qilmoq

source: Today
bg: Днес
ca: avui
el: Σήμερα
et: täna
ps: نن
sr: Данас
uk: сьогодні
ur: آج
uz: Bugun

source: Today's Events
bg: Днешните събития
ca: Esdeveniments d&#39;avui
el: Τα σημερινά γεγονότα
et: Tänased sündmused
ps: د نن ورځې پیښې
sr: Данашњи догађаји
uk: Сьогоднішні події
ur: آج کے واقعات
uz: Bugungi tadbirlar

source: Toggle Chart
bg: Превключване на диаграмата
ca: Canvia el gràfic
el: Εναλλαγή χάρτη
et: Lülita diagramm sisse
ps: چارټ ټګ کړئ
sr: Тоггле Цхарт
uk: Переключити діаграму
ur: چارٹ ٹوگل کریں
uz: Grafikni almashtirish

source: Toggle Grid View
bg: Превключване на изглед от мрежата
ca: Canvia la vista en quadrícula
el: Εναλλαγή προβολής πλέγματος
et: Lülita võrgu vaade sisse
ps: د ټریګل لید لید
sr: Пребаците приказ мреже
uk: Переключити режим перегляду сітки
ur: ٹول گرڈ دیکھیں
uz: Grid ko&#39;rinishini almashtirish

source: Toggle Sidebar
bg: Превключване на страничната лента
ca: Commuta la barra lateral
el: Εναλλαγή πλευρικής εργαλειοθήκης
et: Lülita külgriba sisse
ps: د سایډ بار ټګول
sr: Пребаците бочну траку
uk: Переключити бічну панель
ur: سائڈبار ٹوگل کریں
uz: Yon panelini almashtirish

# Button in list view menu
source: Toggle Sidebar
bg: Превключване на страничната лента
ca: Commuta la barra lateral
el: Εναλλαγή πλευρικής εργαλειοθήκης
et: Lülita külgriba sisse
ps: د سایډ بار ټګول
sr: Пребаците бочну траку
uk: Переключити бічну панель
ur: سائڈبار ٹوگل کریں
uz: Yon panelini almashtirish

# OAuth Client
source: Token
bg: жетон
ca: simbòlic
el: Ένδειξη
et: sümboolne
ps: د نښې
sr: знак
uk: знак
ur: ٹوکن

source: Token is missing
bg: Token липсва
ca: Token falta
el: Κουπόνι λείπει
et: Token puudub
ps: د نښې ورک دی
sr: Токен недостаје
uk: Маркер відсутній
ur: ٹوکن غائب ہے
uz: To&#39;xan yo&#39;q

source: Too Many Requests
bg: Твърде много искания
ca: Hi ha massa sol·licituds
el: Πάρα πολλά αιτήματα
et: Liiga palju taotlusi
ps: ډیرې غوښتنې
sr: Превише захтева
uk: Забагато запитів
ur: بہت زیادہ درخواستیں
uz: Juda ko&#39;p so&#39;rovlar

source: Too many users signed up recently, so the registration is disabled. Please try back in an hour
bg: Твърде много потребители се влезли наскоро, така че регистрацията е забранена. Моля, опитайте отново след час
ca: Hi ha massa usuaris es van inscriure recentment, pel que el registre està desactivat. Si us plau, intenti tornar a una hora
el: Πάρα πολλοί χρήστες υπογράψει πρόσφατα, οπότε η εγγραφή είναι απενεργοποιημένη. Παρακαλώ δοκιμάστε ξανά σε μια ώρα
et: Liiga palju kasutajaid registreerusin hiljuti, et registreering on keelatud. Palun proovige uuesti tunnis
ps: ډېر زيات کارنان په دې وروستيو کې لاسليک شو، له دې امله د نوم ليکنې د نافعال دی. مهرباني وکړئ د يوه ساعت په بېرته هڅه
sr: Превише корисници пријавили недавно, тако да је регистрација онемогућена. Покушајте за сат времена
uk: Занадто багато користувачів зареєструвалися в останнім часом, так що реєстрація відключена. Будь ласка, спробуйте ще раз через годину
ur: بہت سارے صارفین نے حال ہی میں سائن اپ کیا، تاکہ رجسٹریشن غیر فعال ہے. ایک گھنٹے میں واپس کوشش کریں براہ مہربانی
uz: So&#39;nggi paytlarda juda ko&#39;p foydalanuvchi ro&#39;yxatga olindi, shuning uchun ro&#39;yxatga olish o&#39;chirib qo&#39;yildi. Bir soatdan keyin urinib ko&#39;ring

# Form Tour Step
source: Top
bg: Горна част
ca: Superior
el: Μπλουζα
et: Üles
ps: سر
sr: Врх
uk: Топ
ur: اوپر
uz: Yuqori

source: Top Bar Item
bg: Top Bar Точка
ca: Element de barra superior
el: Αντικείμενο top bar
et: Top Bar toode
ps: غوره مدافع وکیالنو د قالب
sr: Топ Бар шифра
uk: Top Bar елемент
ur: اوپر بار آئٹم
uz: Top Bar elementi

# Website Settings
source: Top Bar Items
bg: Топ Бар артикули
ca: Elements de la barra superior
el: Αντικείμενα top bar
et: Top Bar Esemed
ps: غوره مدافع وکیالنو د سامان
sr: Топ Бар Артикли
uk: Top Bar елементи
ur: اوپر بار اشیا
uz: Top Bar buyumlari

source: Top Performer
bg: Топ изпълнител
ca: Espectacle superior
et: Tippnäitleja
ps: غوره لوبغاړی
sr: Врхунски перформер
uk: Вищий виконавець
ur: ٹاپ پرفارمر
uz: Eng yaxshi ijrochi

source: Top Reviewer
bg: Топ рецензент
ca: Top revisor
el: Κορυφαίος κριτής
et: Tipparvustaja
ps: غوره بیاکتنه
sr: Врхунски рецензент
uk: Топ рецензента
ur: اعلی جائزہ لینے والا۔
uz: Eng yaxshi sharhlovchi

source: Top {0}
bg: Най-{0}
ca: Inici {0}
el: Κορυφή {0}
et: Üles {0}
ps: سرلیک {0}
sr: Топ {0}
uk: Вгору {0}
ur: اوپر {0}

# Discussion Reply
source: Topic
bg: Тема
ca: tema
el: Θέμα
et: teema
ps: موضوع
sr: тема
uk: тема
ur: موضوع
uz: Mavzu

source: Total
bg: Общо
el: Σύνολο
et: Summaarne
sr: Укупан
uk: Підсумок
ur: کل
uz: Jami

# Email Group
source: Total Subscribers
bg: Общо Абонати
ca: Els subscriptors totals
el: Σύνολο Συνδρομητές
et: Kokku Tellijaid
ps: Total پېرودونکي
sr: Укупно Претплатници
uk: Всього Передплатники
ur: کل والے
uz: Jami abonentlar

# Newsletter Email Group
source: Total Subscribers
bg: Общо Абонати
ca: Els subscriptors totals
el: Σύνολο Συνδρομητές
et: Kokku Tellijaid
ps: Total پېرودونکي
sr: Укупно Претплатници
uk: Всього Передплатники
ur: کل والے
uz: Jami abonentlar

# Email Account
source: Total number of emails to sync in initial sync process
bg: Общ брой на имейли, за да се синхронизира в първоначалния процес синхронизиране
ca: Nombre total de missatges de correu electrònic per sincronitzar en el procés de sincronització inicial
el: Συνολικός αριθμός των μηνυμάτων ηλεκτρονικού ταχυδρομείου προς συγχρονισμό κατά την αρχική διαδικασία συγχρονισμού
et: Koguarv kirju sünkroonida esmase sünkroniseerimise
ps: د بریښنالیکونو شمیر لومړنۍ پرانیځئ په بهير کې د پرانیځئ
sr: Укупан број е-маилова за синхронизацију у почетном процесу синхронизације
uk: Загальна кількість повідомлень електронної пошти для синхронізації в процесі початкової синхронізації
ur: ای میلز کی کل تعداد ابتدائی مطابقت پذیری کے عمل میں مطابقت پذیر کرنے کے
uz: Dastlabki sinxronlash jarayonida sinxronlanadigan elektron pochtalarning umumiy soni

source: Totals
bg: Общо
el: Σύνολα
et: Summad
ps: مجموعه
sr: Укупно
uk: Загальні дані
ur: کل
uz: Jami

source: Totals Row
bg: Общ брой ред
ca: Totals Fila
el: Σύνολο σειρών
ps: د ټیمونو قطار
sr: Тоталс Ров
uk: Всього рядків
ur: ٹیولالز قطار

# Patch Log
source: Traceback
bg: Проследи
ca: Rastrejar
el: Ανατρέχω
et: Jälgimise
sr: Трацебацк
uk: Простежити
ur: واپس تلاش کرنا، پھر جانچنا
uz: Orqaga

# Customize Form
source: Track Changes
bg: Проследяването на промените
ca: Control de canvis
el: Παρακολούθηση αλλαγών
et: Rada muutus
ps: Track بدلونونه
sr: трацк Промене
uk: відстеження змін
ur: ٹریک تبدیلیاں
uz: O&#39;zgarishlarni kuzatib boring

# DocType
source: Track Changes
bg: Проследяването на промените
ca: Control de canvis
el: Παρακολούθηση αλλαγών
et: Rada muutus
ps: Track بدلونونه
sr: трацк Промене
uk: відстеження змін
ur: ٹریک تبدیلیاں
uz: O&#39;zgarishlarni kuzatib boring

# Email Account
source: Track Email Status
bg: Проследяване на състоянието на имейла
ca: Seguiment de l&#39;estat del correu electrònic
el: Παρακολούθηση Κατάστασης Email
et: Jälgi e-posti olekut
ps: د بریښناليک وضعیت
sr: Статус е-поште
uk: Відстеження стану електронної пошти
ur: ای میل کی حیثیت کو ٹریک کریں
uz: Elektron pochta holatini kuzating

# Milestone
source: Track Field
ca: Camp de pista
el: Στίβος
et: Jäljeväli
ps: د څرک ساحه
sr: Тркаће поље
uk: Бігова доріжка
ur: ٹریک فیلڈ
uz: Trek maydoni

# DocType
source: Track Seen
bg: Track Погледнато
ca: Vist a la pista
et: Rada näinud
ps: Track کتل
sr: трацк Сеен
uk: трек відвідування
ur: ٹریک دیکھا
uz: Kuzatib boring

# Customize Form
source: Track Views
bg: Проследявайте изгледите
ca: Vistes de pista
el: Προβολές παρακολούθησης
et: Raja vaated
ps: د کتلو لیدونه
sr: Прикази песама
uk: Відстеження Переглядів
ur: ٹریک مناظر
uz: Tomlarni ko&#39;rish

# DocType
source: Track Views
bg: Проследявайте изгледите
ca: Vistes de pista
el: Προβολές παρακολούθησης
et: Raja vaated
ps: د کتلو لیدونه
sr: Прикази песама
uk: Відстеження Переглядів
ur: ٹریک مناظر
uz: Tomlarni ko&#39;rish

# Transaction Log
source: Transaction Hash
bg: Хеш на транзакция
ca: Transacció Hash
el: Χάσμα συναλλαγών
et: Tehingu Hash
ps: د راکړې ورکړې ها
sr: Трансацтион Хасх
uk: Транзакція хеш
ur: ٹرانزیکشن ہش

source: Transaction Log
bg: Дневник на транзакциите
ca: Registre de transaccions
el: Μητρώο συναλλαγών
et: Tehingute logi
ps: د راکړې ورکړې نښه
sr: Дневник трансакције
uk: Журнал транзакцій
ur: ٹرانزیکشن لاگ ان
uz: Jurnal jurnali

source: Transaction Log Report
bg: Отчет за регистрационните данни на транзакциите
ca: Informe del registre de transaccions
el: Αναφορά αρχείου καταγραφής συναλλαγών
et: Tehingu logi aruanne
ps: د راکړې ورکړې لوستلو راپور
sr: Извештај о трансакцији
uk: Звіт журналу транзакцій
ur: ٹرانزیکشن لاگ رپورٹ
uz: Jurnal hisoboti hisoboti

# Workflow
source: Transition Rules
bg: Правила за прехвърляне
ca: Regles de Transició
el: Κανόνες μετάβασης
et: Üleminek reeglid
ps: د انتقال اصول
sr: Транзициони Правила
uk: Перехідні правила
ur: منتقلی کے قواعد
uz: O&#39;tish qoidalari

# Workflow
source: Transitions
ca: Transicions
el: Μεταβάσεις
ps: ته وسپارل
sr: Прелази
uk: Переходи
ur: ٹرانزیشن
uz: O&#39;tish

# Custom Field
source: Translatable
bg: преводим
ca: Traduïble
el: Μεταφράσιμος
et: Tõlgitav
ps: ژباړه
sr: Транслатабле
uk: Переклад
ur: ترجمہ

# Customize Form Field
source: Translatable
bg: преводим
ca: Traduïble
el: Μεταφράσιμος
et: Tõlgitav
ps: ژباړه
sr: Транслатабле
uk: Переклад
ur: ترجمہ

# DocField
source: Translatable
bg: преводим
ca: Traduïble
el: Μεταφράσιμος
et: Tõlgitav
ps: ژباړه
sr: Транслатабле
uk: Переклад
ur: ترجمہ

source: Translate {0}
bg: Превод {0}
ca: Tradueix {0}
el: Μετάφραση {0}
et: Tõlgi {0}
ps: ژباړه {0}
sr: Превод {0}
uk: Перевести {0}
ur: ترجمہ {0}
uz: Tarjima {0}

# Translation
source: Translated Text
bg: Преведен текст
ca: El text traduït
el: μεταφρασμένο κείμενο
et: tõlgitud tekst
ps: ژباړه متن
sr: prevedeno Текст
uk: перекладений текст
ur: ترجمہ شدہ متن
uz: Tarjima qilingan matn

source: Translation
bg: превод
ca: traducció
el: Μετάφραση
et: tõlkimine
ps: ژباړه
sr: превод
uk: переклад
ur: ترجمہ میں
uz: Tarjima

source: Translations
bg: Преводи
ca: Traduccions
el: Μεταφράσεις
et: Tõlked
ps: ژباړونکي
sr: Преводи
uk: Переклади
ur: ترجمہ
uz: Tarjimalar

# Communication
source: Trash
bg: боклук
ca: Paperera
el: Σκουπίδια
et: Prügikast
ps: ټیټش
sr: Смеће
uk: Кошик
ur: ردی کی ٹوکری
uz: Axlat

# Form Tour
source: Tree
bg: Дърво
ca: arbre
el: Δέντρο
et: Puu
ps: د ونو د
sr: Дрво
uk: дерево
ur: درخت
uz: Daraxt

# Workspace Shortcut
source: Tree
bg: Дърво
ca: arbre
el: Δέντρο
et: Puu
ps: د ونو د
sr: Дрво
uk: дерево
ur: درخت
uz: Daraxt

# DocType
source: Tree structures are implemented using Nested Set
bg: Дървесните структури се реализират с помощта на Nested Set
ca: Les estructures d’arbre s’implementen mitjançant el conjunt nidificat
el: Οι δομές των δέντρων υλοποιούνται χρησιμοποιώντας το Nested Set
et: Puustruktuure rakendatakse pesastatud komplekti abil
ps: د ونې جوړښتونه د نیسیټډ سیټ په کارولو سره پلي کیږي
sr: Дрвене структуре се имплементирају помоћу Нестед Сет-а
uk: Структури дерев реалізовані за допомогою вкладеного набору
ur: درختوں کے ڈھانچے نیسڈڈ سیٹ کا استعمال کرکے لاگو ہوتے ہیں۔
uz: Daraxt konstruktsiyalari Nested Set yordamida amalga oshiriladi

source: Tree view is not available for {0}
bg: Изглед на дърво не е налице за {0}
ca: La visualització en arbre no està disponible per a {0}
el: Η ιεραρχημένη προβολή δεν είναι διαθέσιμη για {0}
et: Puu vaade pole domeeni {0} jaoks saadaval
ps: د ونې لید د {0 for لپاره شتون نلري
sr: Приказ дрвећа није доступан за {0}
uk: Перегляд дерева недоступний для {0}
ur: درخت کا نظارہ {0 for کے لئے دستیاب نہیں ہے
uz: {0} uchun daraxtlarni ko&#39;rish mumkin emas

# Notification
source: Trigger Method
bg: Trigger Метод
ca: Mètode d&#39;activació
el: Μέθοδος σκανδάλη
et: Trigger meetod
ps: ماشه Method
sr: триггер Метод
uk: метод Trigger
ur: ٹرگر طریقہ
uz: Trigger uslubi

source: Trigger Primary Action
bg: Задейства първично действие
ca: Trigger Action primari
el: Εκκίνηση πρωτογενούς δράσης
et: Vallandage esmane tegevus
ps: لومړنی عمل پیل کړئ
sr: Окидач примарна акција
uk: Первинна дія тригера
ur: ٹرگر پرائمری ایکشن۔
uz: Trigger asosiy harakati

# Notification
source: Trigger on valid methods like "before_insert", "after_update", etc (will depend on the DocType selected)
bg: Trigger за валидни методи като &quot;before_insert&quot;, &quot;after_update&quot; и т.н. (ще зависи от типа на документа, избран)
ca: Tret en mètodes vàlids com &quot;before_insert&quot;, &quot;after_update&quot;, etc (dependrà del tipus de document seleccionat)
el: Έναυσμα για την έγκυρη μεθόδους όπως &quot;before_insert&quot;, &quot;after_update», κλπ (θα εξαρτηθεί από την DocType επιλεγμένο)
et: Trigger on kehtiv meetodeid, nagu &quot;before_insert&quot;, &quot;after_update&quot; jne (sõltub DocType valitud)
ps: ماشه پر اعتبار ميتودونو لکه &quot;before_insert&quot;، &quot;after_update&quot;، او نور (به د DocType ټاکل پورې اړه لري)
sr: Окидач са важећим методама као што су &quot;бефоре_инсерт&quot;, &quot;афтер_упдате&quot;, итд (зависи од ДОЦТИПЕ изабраног)
uk: Запуск з поважних методи, такі як &quot;before_insert&quot;, &quot;after_update&quot;, і т.д. (буде залежати від обраного DocType)
ur: &quot;before_insert&quot;، &quot;after_update&quot;، وغیرہ درست طریقوں پر ٹریگر (منتخب DOCTYPE پر انحصار کرے گا)
uz: &quot;Before_insert&quot;, &quot;after_update&quot; va hokazo (tanlangan DocTypega bog&#39;liq) kabi joriy usullarni ishga tushirish

source: Try to avoid repeated words and characters
bg: Опитайте се да се избегне повтарящи се думи и знаци
ca: Intenta evitar les paraules i caràcters repetits
el: Προσπαθήστε να αποφύγετε επαναλαμβανόμενες λέξεις και χαρακτήρες
et: Püüa vältida korduvaid sõnu ja sümboleid
ps: د پرله پسې خبرو او د تورو د مخنيوي هڅه وکړي
sr: Покушајте да избегнете понављање речи и знакове
uk: Намагайтеся уникати повторюваних слів і символів
ur: بار بار الفاظ اور حروف سے بچنے کی کوشش
uz: Takroriy so&#39;zlar va belgilardan qochishga harakat qiling

source: Try to use a longer keyboard pattern with more turns
bg: Опитайте се да използвате по-дълъг клавиатура модел с повече завои
ca: Intenta utilitzar un patró teclat ja amb més voltes
el: Δοκιμάστε να χρησιμοποιήσετε ένα μεγαλύτερο σχέδιο πληκτρολόγιο με περισσότερες στροφές
et: Proovi kasutada pikema klaviatuuri mustrit rohkem pöördeid
ps: سره نور په نوبت سره د اوږدې بورډ نمونې د کارولو هڅه وکړي
sr: Покушајте да користите дуже образац тастатуре са више преокрета
uk: Спробуйте використовувати більш довгий шаблон клавіатури з великою кількістю витків
ur: زیادہ موڑ کے ساتھ ایک طویل بورڈ پیٹرن استعمال کرنے کی کوشش کریں
uz: Ko&#39;proq navbatlar bilan ko&#39;proq klaviatura naqshidan foydalanishga harakat qiling

# Assignment Rule Day
source: Tuesday
bg: Вторник
ca: Dimarts
el: Τρίτη
et: Teisipäev
ps: سه شنبه
sr: Уторак
uk: Вівторок
ur: منگل
uz: Seshanba

# Auto Email Report
source: Tuesday
bg: Вторник
ca: Dimarts
el: Τρίτη
et: Teisipäev
ps: سه شنبه
sr: Уторак
uk: Вівторок
ur: منگل
uz: Seshanba

# Auto Repeat Day
source: Tuesday
bg: Вторник
ca: Dimarts
el: Τρίτη
et: Teisipäev
ps: سه شنبه
sr: Уторак
uk: Вівторок
ur: منگل
uz: Seshanba

# Event
source: Tuesday
bg: Вторник
ca: Dimarts
el: Τρίτη
et: Teisipäev
ps: سه شنبه
sr: Уторак
uk: Вівторок
ur: منگل
uz: Seshanba

# System Settings
source: Tuesday
bg: Вторник
ca: Dimarts
el: Τρίτη
et: Teisipäev
ps: سه شنبه
sr: Уторак
uk: Вівторок
ur: منگل
uz: Seshanba

# Role
source: Two Factor Authentication
bg: Удостоверяване с два фактора
ca: Autenticació de dos factors
el: Έλεγχος ταυτότητας δύο παραγόντων
et: Kaks teguri autentimist
ps: د دوو فکتور اعتبار
sr: Два факторска аутентикација
uk: Два факторів аутентифікації
ur: دو فیکٹر کی توثیق
uz: Ikki omil haqiqiyligini tekshirish

# System Settings
source: Two Factor Authentication
bg: Удостоверяване с два фактора
ca: Autenticació de dos factors
el: Έλεγχος ταυτότητας δύο παραγόντων
et: Kaks teguri autentimist
ps: د دوو فکتور اعتبار
sr: Два факторска аутентикација
uk: Два факторів аутентифікації
ur: دو فیکٹر کی توثیق
uz: Ikki omil haqiqiyligini tekshirish

# System Settings
source: Two Factor Authentication method
bg: Метод за удостоверяване с два фактора
ca: Mètode d&#39;autenticació de dos factors
el: Μέθοδος ελέγχου ταυτότητας δύο παραγόντων
et: Kaks teguri autentimise meetodit
ps: د دوو فکتور اعتباري طریقه
sr: Два факторска аутентикацијска метода
uk: Два методу автентифікації факторів
ur: دو فیکٹر کی توثیق کا طریقہ
uz: Ikki omil autentifikatsiya usuli

# Communication
source: Type
bg: Тип
ca: Tipus
el: Τύπος
et: Tüüp
ps: ډول
sr: Тип
uk: Тип
ur: قسم
uz: Turi

# Console Log
source: Type
bg: Тип
ca: Tipus
el: Τύπος
et: Tüüp
ps: ډول
sr: Тип
uk: Тип
ur: قسم
uz: Turi

# Customize Form Field
source: Type
bg: Тип
ca: Tipus
el: Τύπος
et: Tüüp
ps: ډول
sr: Тип
uk: Тип
ur: قسم
uz: Turi

# Dashboard Chart
source: Type
bg: Тип
ca: Tipus
el: Τύπος
et: Tüüp
ps: ډول
sr: Тип
uk: Тип
ur: قسم
uz: Turi

# Desktop Icon
source: Type
bg: Тип
ca: Tipus
el: Τύπος
et: Tüüp
ps: ډول
sr: Тип
uk: Тип
ur: قسم
uz: Turi

# DocField
source: Type
bg: Тип
ca: Tipus
el: Τύπος
et: Tüüp
ps: ډول
sr: Тип
uk: Тип
ur: قسم
uz: Turi

# Energy Point Log
source: Type
bg: Тип
ca: Tipus
el: Τύπος
et: Tüüp
ps: ډول
sr: Тип
uk: Тип
ur: قسم
uz: Turi

# Notification Log
source: Type
bg: Тип
ca: Tipus
el: Τύπος
et: Tüüp
ps: ډول
sr: Тип
uk: Тип
ur: قسم
uz: Turi

# Number Card
source: Type
bg: Тип
ca: Tipus
el: Τύπος
et: Tüüp
ps: ډول
sr: Тип
uk: Тип
ur: قسم
uz: Turi

# System Console
source: Type
bg: Тип
ca: Tipus
el: Τύπος
et: Tüüp
ps: ډول
sr: Тип
uk: Тип
ur: قسم
uz: Turi

# Web Template
source: Type
bg: Тип
ca: Tipus
el: Τύπος
et: Tüüp
ps: ډول
sr: Тип
uk: Тип
ur: قسم
uz: Turi

# Workspace Link
source: Type
bg: Тип
ca: Tipus
el: Τύπος
et: Tüüp
ps: ډول
sr: Тип
uk: Тип
ur: قسم
uz: Turi

# Workspace Shortcut
source: Type
bg: Тип
ca: Tipus
el: Τύπος
et: Tüüp
ps: ډول
sr: Тип
uk: Тип
ur: قسم
uz: Turi

source: Type something in the search box to search
bg: Напишете нещо в полето за търсене, за да търсите
ca: Escriu alguna cosa en el quadre de cerca per buscar
el: Πληκτρολογήστε κάτι στο πλαίσιο αναζήτησης για να αναζητήσετε
et: Tüüp midagi otsingukasti
ps: د پلټنې په بکس څه ډول باید له لټون
sr: Типе нешто у поље за претрагу за претраживање
uk: Введіть щось в поле пошуку для пошуку
ur: تلاش کے لئے سرچ باکس میں ٹائپ کریں
uz: Qo&#39;ng&#39;iroq qilish uchun qidiruv qutisiga biror narsa yozing

source: Type:
bg: Тип:
ca: Tipus:
el: Τύπος:
et: Tüüp:
ps: ډول:
sr: Тип:
uk: Тип:
ur: پروپوزل کی گذارش:
uz: Turi:
