Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: Only mandatory fields are necessary for new records. You can delete non-mandatory columns if you wish.
bg: Само задължителни полета са необходими за нови записи. Можете да изтриете незадължителни колони, ако желаете.
ca: Només els camps obligatoris són necessaris per als nous registres. Pots eliminar columnes de caràcter no obligatori, si ho desitges.
el: Μόνο τα υποχρεωτικά πεδία είναι απαραίτητα για νέες εγγραφές. Μπορείτε να διαγράψετε μη υποχρεωτικές στήλες εάν το επιθυμείτε.
et: Ainult kohustuslikud väljad on vajalikud uue rekordi. Võite kustutada mittekohustuslikud kolonnid, kui soovite.
ps: يوازې جبري پټی لپاره د نوي ریکارډونه ضروري دي. تاسو کولای غیر الزامی ستنې ړنګول که تاسو غواړئ.
sr: Само обавезна поља су неопходни за нове евиденције. Можете обрисати необавезне колоне ако желите.
uk: Лише обов&#39;язкові поля, необхідні для нових записів. Ви можете видалити необов&#39;язкові стовпці, якщо хочете.
ur: صرف لازمی شعبوں نئے ریکارڈ کے لئے ضروری ہیں. اگر تم چاہو تو غیر لازمی کالم حذف کر سکتے ہیں.
uz: Yangi yozuvlar uchun majburiy joylar kerak. Siz xohlamagan ustunlarni o&#39;chirishingiz mumkin.

source: Only one {0} can be set as primary.
bg: Само един {0} може да бъде зададен като основен.
ca: Només un {0} es pot configurar com a principal.
el: Μόνο ένα {0} μπορεί να οριστεί ως πρωτεύον.
et: Ainult ühte {0} saab seada primaarseks.
ps: یوازې یو {0} د لومړني په توګه ټاکل کیدی شي.
sr: Само један {0} може се поставити као примарни.
uk: Лише один {0} можна встановити як основний.
ur: صرف ایک {0} کو بطور پرائمری سیٹ کیا جاسکتا ہے۔
uz: Faqat bitta {0} asosiy sifatida o&#39;rnatilishi mumkin.

source: Only standard DocTypes are allowed to be customized from Customize Form.
bg: Само стандартните DocTypes могат да бъдат персонализирани от Персонализирайте формуляр.
ca: Només es permet personalitzar el document DocTypes estàndard des del formulari de personalització.
el: Μόνο τα τυπικά DocTypes επιτρέπεται να προσαρμόζονται από το Customize Form.
et: Vormi kohandamise kaudu on lubatud kohandada ainult tavalisi DocTypes.
ps: یوازې د معیاري ډایپ ټایپونو ته اجازه ورکړل شوې چې د دودیز ب Formه غوره شي.
sr: Само стандардни ДоцТипес могу се прилагодити из Цустомизе Форм-а.
uk: Лише стандартні DocTypes можуть бути налаштовані з налаштування форми.
ur: صرف معیاری دستاویزات کو حسب ضرورت فارم سے حسب ضرورت بنانے کی اجازت ہے۔
uz: Faqat Custom DocTypes-ni Customize Form-dan moslashtirish mumkin.

source: Only users involved in the document are listed
bg: Посочени са само потребители, включени в документа
ca: Només es mostren els usuaris implicats en el document
el: Εμφανίζονται μόνο οι χρήστες που συμμετέχουν στο έγγραφο
et: Loendis on ainult kasutajad, kes on seotud dokumendiga
ps: یوازې په کارنامو کې شامل کارونکي لیست شوي دي
sr: На списку су само корисници који су укључени у документ
uk: Перераховані лише користувачі, які беруть участь у документі
ur: صرف دستاویز میں شامل صارف درج ہیں۔
uz: Faqatgina hujjatda ishtirok etgan foydalanuvchilar ro&#39;yxati keltirilgan

source: Open
bg: Отворено
ca: Obert
el: Ανοιχτό
et: Avatud
ps: د پرانیستې
sr: Отворено
uk: Відкрито
ur: کھولیں
uz: Ochish

# Access
source: Open
bg: Отворено
ca: Obert
el: Ανοιχτό
et: Avatud
ps: د پرانیستې
sr: Отворено
uk: Відкрито
ur: کھولیں
uz: Ochish

# Communication
source: Open
bg: Отворено
ca: Obert
el: Ανοιχτό
et: Avatud
ps: د پرانیستې
sr: Отворено
uk: Відкрито
ur: کھولیں
uz: Ochish

# Contact
source: Open
bg: Отворено
ca: Obert
el: Ανοιχτό
et: Avatud
ps: د پرانیستې
sr: Отворено
uk: Відкрито
ur: کھولیں
uz: Ochish

# Event
source: Open
bg: Отворено
ca: Obert
el: Ανοιχτό
et: Avatud
ps: د پرانیستې
sr: Отворено
uk: Відкрито
ur: کھولیں
uz: Ochish

# ToDo
source: Open
bg: Отворено
ca: Obert
el: Ανοιχτό
et: Avatud
ps: د پرانیستې
sr: Отворено
uk: Відкрито
ur: کھولیں
uz: Ochish

# Workflow Action
source: Open
bg: Отворено
ca: Obert
el: Ανοιχτό
et: Avatud
ps: د پرانیستې
sr: Отворено
uk: Відкрито
ur: کھولیں
uz: Ochish

source: Open Awesomebar
bg: Отваряне на Awesomebar
ca: Obriu la barra impressionant
el: Ανοίξτε το Awesomebar
et: Avage hämmastav riba
ps: په زړه پوری غږی خلاص کړئ
sr: Отворите Авесомебар
uk: Відкрийте Awesomebar
ur: اچھال بار۔
uz: Awesomebar-ni oching

source: Open Document
bg: Отворете документа
ca: Obre el document
el: Ανοίξτε το έγγραφο
et: Ava dokument
ps: لاسوند خلاص
sr: Отворите документ
uk: Відкрити документ
ur: دستاویز کھولیں
uz: Hujjatni oching

# Notification Settings
source: Open Documents
bg: Отворете документи
ca: Obriu els documents
el: Άνοιγμα εγγράφων
et: Avage dokumendid
ps: خلاص لاسوندونه
sr: Отвори документе
uk: Відкрити документи
ur: دستاویزات کھولیں
uz: Hujjatlarni oching

source: Open Help
bg: Отворете Помощ
ca: Ajuda oberta
el: Ανοίξτε Βοήθεια
et: Avage spikker
ps: خلاص مرسته
sr: Отворите помоћ
uk: Відкрийте довідку
ur: کھلی مدد
uz: Yordamni oching

# Notification Log
source: Open Reference Document
bg: Отворете референтен документ
ca: Document de referència obert
el: Ανοίξτε το έγγραφο αναφοράς
et: Avage viitedokument
ps: د خلاصون لاسوند
sr: Отворите референтни документ
uk: Відкрийте довідковий документ
ur: اوپن ریفرنس دستاویز
uz: Yo&#39;naltiruvchi hujjatni oching

source: Open Settings
bg: Отворете Настройки
ca: Obriu Configuració
el: Ανοίξτε τις ρυθμίσεις
et: Avage Seaded
ps: امستنې خلاص کړئ
sr: Отворите Подешавања
uk: Відкрийте Налаштування
ur: سیٹنگیں کھولیں۔
uz: Sozlamalarni oching

# Top Bar Item
source: Open URL in a New Tab
bg: Отворете URL в нов раздел
ca: Obriu l&#39;URL en una pestanya nova
el: Άνοιγμα διεύθυνσης URL σε νέα καρτέλα
et: Avage URL uuel vahelehel
ps: په نوي ټب کې URL خلاص کړئ
sr: Отворите УРЛ на новој картици
uk: Відкрийте URL-адресу в новій вкладці
ur: کسی نئے ٹیب میں URL کھولیں
uz: URLni yangi yorliqda oching

# DocType
source: Open a dialog with mandatory fields to create a new record quickly
bg: Отворете диалогов прозорец със задължителни полета, за да създадете бързо нов запис
ca: Obriu un diàleg amb camps obligatoris per crear un registre nou ràpidament
el: Ανοίξτε ένα παράθυρο διαλόγου με υποχρεωτικά πεδία για να δημιουργήσετε γρήγορα μια νέα εγγραφή
et: Uue kirje kiireks loomiseks avage dialoogiboks kohustuslike väljadega
ps: ژر تر ژره نوی ریکارډ رامینځته کولو لپاره لازمي برخو سره ډیالوګ خلاص کړئ
sr: Отворите дијалог са обавезним пољима како бисте брзо створили нови запис
uk: Відкрийте діалогове вікно із обов&#39;язковими полями для швидкого створення нової записи
ur: ایک نیا ریکارڈ تیزی سے بنانے کے لئے لازمی فیلڈز کے ساتھ مکالمہ کھولیں۔
uz: Yangi yozuvni tezda yaratish uchun majburiy maydonlar bilan muloqot oynasini oching

source: Open a module or tool
bg: Отваряне на модул или инструмент
ca: Obre un mòdul o eina
el: Ανοίξτε μια λειτουργική μονάδα ή ένα εργαλείο
et: Avage moodul või tööriist
ps: یو ماډل یا وسیله دابرخه
sr: Отворите модул или алат
uk: Відкриття модуля або інструменту
ur: ایک ماڈیول یا آلے کو کھولنے
uz: Moduli yoki vositani oching

# Description of a list view shortcut
source: Open list item
bg: Отваряне на списъка
ca: Obre la llista de l&#39;element
el: Ανοίξτε το στοιχείο λίστας
et: Avage loendiüksus
ps: د لیست توکي خلاص کړئ
sr: Отворите ставку листе
uk: Відкрити елемент списку
ur: فہرست شے کو کھولیں۔
uz: Ochiladigan ro&#39;yxat elementi

source: Open your authentication app on your mobile phone.
bg: Отворете приложението си за удостоверяване на мобилния си телефон.
ca: Obriu l&#39;aplicació d&#39;autenticació al vostre telèfon mòbil.
el: Ανοίξτε την εφαρμογή ελέγχου ταυτότητας στο κινητό σας τηλέφωνο.
et: Avage oma mobiiltelefoni autentimisrakendus.
ps: خپل د اعتبار تایید په خپل ګرځنده تلیفون کې پرانیزئ.
sr: Отворите апликацију за потврду идентитета на свом мобилном телефону.
uk: Відкрийте додаток для автентифікації на своєму мобільному телефоні.
ur: اپنے موبائل فون پر اپنے مستند ایپ کو کھولیں.
uz: Mobil telefoningizda autentifikatsiya qilish ilovasini oching.

source: Open {0}
ca: Obrir {0}
el: Άνοιγμα {0}
et: Avatud {0}
ps: د پرانیستې {0}
sr: Отворено {0}
uk: Відкрити {0}
ur: کھولیں {0}
uz: {0} oching

# Communication
source: Opened
bg: Отворен
ca: Inaugurat
el: Άνοιξε
et: Avati
ps: په کار پيل وکړ
sr: Отворен
uk: Відкрито
ur: کھولا
uz: Ochilgan

# Activity Log
source: Operation
bg: Операция
ca: Operació
el: Λειτουργία
ps: د عملياتو
sr: Операција
uk: Операція
ur: آپریشن
uz: Operatsiya

source: Operator must be one of {0}
bg: Операторът трябва да бъде един от {0}
ca: L&#39;operador ha de ser un {0}
el: Ο χειριστής πρέπει να είναι ένας από τους {0}
et: Operaator peab olema üks {0}
ps: چلوونکې بايد د يو شي {0}
sr: Оператор мора бити једна од {0}
uk: Оператор повинен бути один з {0}
ur: آپریٹر ہونا چاہئے {0}
uz: Operator {0} dan biri bo&#39;lishi kerak

source: Option 1
bg: Вариант 1
ca: Opció 1
el: Επιλογή 1
et: Variant 1
ps: انتخاب: 1
sr: Опција 1
uk: Варіант 1
ur: اختیار 1
uz: 1-variant

source: Option 2
bg: Вариант 2
ca: Opció 2
el: Επιλογή 2
et: Variant 2
ps: انتخاب 2
sr: Опција 2
uk: Варіант 2
ur: اختیار 2
uz: Variant 2

source: Option 3
bg: Вариант 3
ca: Opció 3
el: Επιλογή 3
et: Variant 3
ps: انتخاب 3
sr: Опција 3
uk: Варіант 3
ur: آپشن 3
uz: Variant 3

source: Option {0} for field {1} is not a child table
bg: Опция {0} за поле {1} не е дъщерна таблица
ca: L&#39;opció {0} per al camp {1} no és una taula secundària
el: Η επιλογή {0} για το πεδίο {1} δεν είναι θυγατρικός πίνακας
et: Välja {1} valik {0} ei ole alamtabel
ps: د ساحې {1} لپاره {0 O اختیار د ماشوم میز نه دی
sr: Опција {0} за поље {1} није подређена табела
uk: Варіант {0} для поля {1} не є дочірньою таблицею
ur: فیلڈ} 1} کیلئے آپشن {0} چائلڈ ٹیبل نہیں ہے
uz: {1} maydon uchun {0} variant - bu jadval emas

# Notification Recipient
source: Optional: Always send to these ids. Each Email Address on a new row
bg: По желание: Винаги изпрати на тези документи за самоличност. Всеки имейл адреса на нов ред
ca: Opcional: Enviar sempre a aquests identificadors. Cada adreça de correu electrònic en una nova fila
el: Προαιρετικά: Πάντα στείλετε σε αυτές τις ταυτότητες. Κάθε διεύθυνση ηλεκτρονικού ταχυδρομείου σε μια νέα σειρά
et: Valikuline: alati saatma neid ID-sid. Iga e-posti aadress on uue rea
ps: اختیاري: تل د دغو تذکرو کې واستوي. په یو نوي هر يو قطار دبرېښنا ليک پته:
sr: Опционо: Увек пошаљите ове ИД. Сваки маил адреса на нови ред
uk: Додатково: Завжди розсилають за цими ідентифікаторами. Кожен адреса електронної пошти в новому рядку
ur: اختیاری: ہمیشہ ان آئی ڈیز کو بھیجیں. ایک نئی صف پر ہر ای میل ایڈریس
uz: Majburiy emas: Har doim bu idlarga yuboring. Har bir elektron pochta manzili yangi qatorda

# Notification
source: Optional: The alert will be sent if this expression is true
bg: По желание: Сигналът ще бъде изпратен, ако този израз е вярно
ca: Opcional: L'alerta s'enviat si aquesta expressió és veritable
el: Προαιρετικά: η ειδοποίηση θα σταλεί εάν αυτή η έκφραση είναι αληθής
et: Valikuline: Teate saadetakse, kui see väljend on tõsi
ps: اختیاري: که دا د بیان د سمه ده د خبرتیا به واستول شي
sr: Опционо: Упозорење ће бити послата ако то израз тачан
uk: Буде відправлено попередження, якщо цей вираз істинно: Необов&#39;язково
ur: اختیاری: اس اظہار سچ ہے تو الرٹ بھیجا جائے گا
uz: Majburiy emas: Agar bu ifoda to&#39;g&#39;ri bo&#39;lsa ogohlantirish yuboriladi

# Custom Field
source: Options
bg: Опции
ca: Opcions
el: Επιλογές
et: Valikud
ps: غوراوي
sr: Опције
uk: Опції
ur: اختیارات
uz: Tanlovlar

# Customize Form Field
source: Options
bg: Опции
ca: Opcions
el: Επιλογές
et: Valikud
ps: غوراوي
sr: Опције
uk: Опції
ur: اختیارات
uz: Tanlovlar

# DocField
source: Options
bg: Опции
ca: Opcions
el: Επιλογές
et: Valikud
ps: غوراوي
sr: Опције
uk: Опції
ur: اختیارات
uz: Tanlovlar

# Report Column
source: Options
bg: Опции
ca: Opcions
el: Επιλογές
et: Valikud
ps: غوراوي
sr: Опције
uk: Опції
ur: اختیارات
uz: Tanlovlar

# Report Filter
source: Options
bg: Опции
ca: Opcions
el: Επιλογές
et: Valikud
ps: غوراوي
sr: Опције
uk: Опції
ur: اختیارات
uz: Tanlovlar

# Web Form Field
source: Options
bg: Опции
ca: Opcions
el: Επιλογές
et: Valikud
ps: غوراوي
sr: Опције
uk: Опції
ur: اختیارات
uz: Tanlovlar

# Web Template Field
source: Options
bg: Опции
ca: Opcions
el: Επιλογές
et: Valikud
ps: غوراوي
sr: Опције
uk: Опції
ur: اختیارات
uz: Tanlovlar

source: Options 'Dynamic Link' type of field must point to another Link Field with options as 'DocType'
bg: Тип на полето Options &quot;Dynamic Link&quot; трябва да сочи към друг Link Невярно с опции като &quot;DocType&quot;
el: Οι επιλογές του τύπου πεδίου 'δυναμικός σύνδεσμος' πρέπει να δείχνουν σε ένα άλλο πεδίο συνδέσμου επιλογές σαν τον 'τύπο εγγράφου'
et: Valikud &quot;Dynamic Link&quot; tüüpi väli tuleb veel teinegi Link valdkonnas valikud &quot;DocType&quot;
ps: د ډګر اقدام په ډېنامېک لینک &#39;ډول بايد د بل لینک ساحوي سره انتخابونو په توګه&#39; DocType &#39;اشاره
sr: Опције 'Динамиц Линк' тип поља мора да указује на другу линкове ратарство са опцијама као 'ДОЦТИПЕ "
uk: Options &#39;&#39; Dynamic Link тип поля повинен вказувати на інший Link поле з опціями, як &#39;&#39; DocType
ur: میدان کے اختیارات &#39;متحرک لنک&#39; قسم &#39;DOCTYPE&#39; کے طور پر اختیارات کے ساتھ ایک لنک فیلڈ کی طرف اشارہ کرنا ضروری ہے
uz: Variantlarning &#39;Dynamic Link&#39; turi maydonda &quot;DocType&quot; variantlari bilan boshqa bog&#39;lanadigan maydonga ishora qilishi kerak

# Custom Field
source: Options Help
bg: Опции - Помощ
ca: Opcions d'Ajuda
el: Βοήθεια επιλογών
et: Valikud Abi
ps: غوراوي مرسته
sr: Опције Помоћ
uk: Довідка з опцій
ur: اختیارات مدد
uz: Tanlovlar yordami

source: Options for select. Each option on a new line.
bg: Опции за избор. Всеки вариант на нов ред.
ca: Opcions per seleccioni. Cada opció en una nova línia.
el: Επιλογές για επιλεγμένες. Κάθε επιλογή σε μια νέα γραμμή.
et: Valikud valige. Iga võimalus uuele reale.
ps: لپاره غوره غوراوي. په یوه نوي لين هر انتخاب.
sr: Опције за изаберите. Свака опција у новом реду.
uk: Варіанти вибору. Кожен варіант з нового рядка.
ur: منتخب کرنے کے لئے اختیارات. ایک نئی سطر میں ہر آپشن.
uz: Tanlash uchun imkoniyatlar. Har bir variant yangi qatorda.

source: Options for {0} must be set before setting the default value.
bg: Опциите за {0} трябва да бъдат зададени, преди да зададете стойността по подразбиране.
ca: Les opcions per a {0} s&#39;han de definir abans de definir el valor predeterminat.
el: Οι επιλογές για το {0} πρέπει να οριστούν πριν ορίσετε την προεπιλεγμένη τιμή.
et: Enne vaikeväärtuse määramist tuleb seada valikud {0} jaoks.
ps: د {0} لپاره اختیارونه باید د ډیفالټ ارزښت ټاکلو دمخه تنظیم شي.
sr: Опције за {0} морају се поставити пре постављања задате вредности.
uk: Параметри для {0} повинні бути встановлені перед встановленням значення за замовчуванням.
ur: پہلے سے طے شدہ قیمت طے کرنے سے پہلے {0 for کے لئے اختیارات طے کرنا ضروری ہیں۔
uz: Standart qiymatni o&#39;rnatishdan oldin {0} parametrlari o&#39;rnatilishi kerak.

source: Options not set for link field {0}
bg: Опции не са определени за поле {0}
ca: Opcions no establertes per a camp d'enllaç {0}
el: Οι επιλογές δεν έχουν οριστεί για το πεδίο συνδέσμου {0}
et: Valikud ei seatud link valdkonnas {0}
ps: د تړنه ډګر غوراوي نه {0}
sr: Опции не установлен поля связи {0}
uk: Опції не встановлений галузі зв&#39;язку {0}
ur: اختیارات لنک فیلڈ کے لئے مقرر نہیں {0}
uz: {0} havola maydoniga o&#39;rnatilmagan imkoniyatlar

# Kanban Board Column
source: Order
bg: Поръчка
ca: ordre
el: Σειρά
et: järjekord
ps: نظم
sr: ред
uk: замовлення
ur: آرڈر
uz: Buyurtma

# About Us Settings
source: Org History
bg: Орг история
el: Ιστορικό οργανισμού
et: Org ajalugu
ps: دپوهنتون تاریخ
sr: Орг Историја
uk: Орг Історія
ur: تنظیم کی تاریخ
uz: Org tarixi

# About Us Settings
source: Org History Heading
bg: Орг История - Заглавие
el: Κεφαλίδα ιστορικού οργανισμού
et: Org Ajalugu Rubriik
ps: دپوهنتون تاریخ مدعي دی
sr: Орг Историја Хеадинг
uk: Орг Історія Тема
ur: سرخی تنظیم تاریخ
uz: Org tarixi sarlavhasi

source: Orientation
bg: ориентация
ca: Orientació
el: Προσανατολισμός
et: orientatsioon
ps: لورموندنه
sr: оријентација
uk: орієнтація
ur: واقفیت
uz: Yo&#39;nalish

# Address
source: Other
bg: Друг
ca: Un altre
el: Άλλος
et: Muud
ps: نور
sr: Други
uk: Інший
ur: دیگر
uz: Boshqa

# Communication
source: Other
bg: Друг
ca: Un altre
el: Άλλος
et: Muud
ps: نور
sr: Други
uk: Інший
ur: دیگر
uz: Boshqa

# DocType
source: Other
bg: Друг
ca: Un altre
el: Άλλος
et: Muud
ps: نور
sr: Други
uk: Інший
ur: دیگر
uz: Boshqa

# Event
source: Other
bg: Друг
ca: Un altre
el: Άλλος
et: Muud
ps: نور
sr: Други
uk: Інший
ur: دیگر
uz: Boshqa

source: Outgoing email account not correct
bg: Изходящият имейл акаунт не е правилен
ca: Sortint compte de correu electrònic no és correcta
el: Ο λογαριασμός εξερχόμενου ηλεκτρονικού ταχυδρομείου δεν είναι σωστός
et: Väljuv e-posti konto ei ole õige
ps: د تېرې ایمیل حساب صحيح نه
sr: Одлазећи имејл налог није исправан
uk: Вихідний рахунок по електронній пошті не правильно
ur: سبکدوش ہونے والے ای میل اکاؤنٹ درست نہیں
uz: Chiquvchi elektron pochta hisoboti to&#39;g&#39;ri emas

# Email Account
source: Outlook.com
sr: Оутлоок.цом

# Integration Request
source: Output
bg: продукция
ca: sortida
el: Παραγωγή
et: väljund
sr: излаз
uk: вихід
ur: پیداوار
uz: Chiqish

# Permission Debugger
source: Output
bg: продукция
ca: sortida
el: Παραγωγή
et: väljund
sr: излаз
uk: вихід
ur: پیداوار
uz: Chiqish

# System Console
source: Output
bg: продукция
ca: sortida
el: Παραγωγή
et: väljund
sr: излаз
uk: вихід
ur: پیداوار
uz: Chiqish

source: Owner
bg: Собственик
ca: Propietari
el: Ιδιοκτήτης
et: Omanik
ps: خاوند
sr: власник
uk: Власник
ur: مالک
uz: Egasi

source: PDF
ps: د PDF
sr: пдф

# Print Settings
source: PDF Page Size
ca: Mida de pàgina PDF
el: Μέγεθος σελίδας pdf
ps: د PDF په اندازه
sr: ПДФ Паге Сизе
uk: PDF Розмір сторінки
ur: PDF پیج سائز
uz: PDF sahifa hajmi

# Print Settings
source: PDF Settings
bg: PDF Настройки
ca: Configuració de PDF
el: Ρυθμίσεις pdf
et: PDF Seaded
ps: د PDF امستنې
sr: ПДФ Подешавања
uk: Параметри PDF
ur: پی ڈی ایف کی ترتیبات
uz: PDF sozlamalari

source: PDF generation failed
bg: Генерирането на PDF се провали
ca: La generació de PDF ha fallat
el: Η δημιουργία PDF απέτυχε
et: PDF-faili loomine ebaõnnestus
ps: د PDF نسل ناکام شو
sr: Генерисање ПДФ-а није успело
uk: Не вдалося створити покоління PDF
ur: پی ڈی ایف نسل ناکام ہوگئی
uz: PDF ishlab chiqarish muvaffaqiyatsiz tugadi

source: PDF generation failed because of broken image links
bg: PDF поколение се провали, защото на счупени графични връзки
ca: Generació de PDF fracassar a causa dels vincles d&#39;imatge trencats
el: Δημιουργία PDF απέτυχε λόγω της διακοπής των συνδέσεων εικόνας
et: PDF põlvkonna ebaõnnestus, sest katki pildi lingid
ps: د PDF نسل د مات انځور تړنې له امله پاتې راغلي
sr: Пдф генерација није успела због Брокен Имаге линкова
uk: Покоління PDF вдалося через битих посилань зображення
ur: PDF نسل کی وجہ سے ٹوٹا ہوا تصویر لنکس میں ناکام
uz: PDF-fayllar buzilgan rasm havolalari tufayli amalga oshmadi

source: Page
bg: страница
ca: Pàg
el: Σελίδα
et: Leht
ps: پا .ه
sr: Страна
uk: Сторінка
ur: صفحہ
uz: Sahifa

# Custom Role
source: Page
bg: страница
ca: Pàg
el: Σελίδα
et: Leht
ps: پا .ه
sr: Страна
uk: Сторінка
ur: صفحہ
uz: Sahifa

# Form Tour
source: Page
bg: страница
ca: Pàg
el: Σελίδα
et: Leht
ps: پا .ه
sr: Страна
uk: Сторінка
ur: صفحہ
uz: Sahifa

# Role Permission for Page and Report
source: Page
bg: страница
ca: Pàg
el: Σελίδα
et: Leht
ps: پا .ه
sr: Страна
uk: Сторінка
ur: صفحہ
uz: Sahifa

# Workspace Link
source: Page
bg: страница
ca: Pàg
el: Σελίδα
et: Leht
ps: پا .ه
sr: Страна
uk: Сторінка
ur: صفحہ
uz: Sahifa

# Workspace Shortcut
source: Page
bg: страница
ca: Pàg
el: Σελίδα
et: Leht
ps: پا .ه
sr: Страна
uk: Сторінка
ur: صفحہ
uz: Sahifa

# Web Page
source: Page Builder
ca: Creador de pàgines
el: Δημιουργία σελίδων
ps: د پا Buildې جوړونکی
sr: Паге Буилдер
uk: Конструктор сторінок
ur: صفحہ بلڈر
uz: Sahifa yaratuvchisi

# Web Page
source: Page Building Blocks
bg: Странични строителни блокове
ca: Blocs bàsics de la pàgina
el: Σελίδες δομικών στοιχείων
et: Lehe ehituskivid
ps: د پا Buildingې جوړولو بلاکونه
sr: Паге Буилдинг Блоцкс
uk: Сторінка будівельних блоків
ur: پیج بلڈنگ بلاکس
uz: Sahifa qurilish bloklari

# Page
source: Page HTML
bg: Страница HTML
ca: Pàgina HTML
el: Html σελίδας
sr: Страна ХТМЛ
uk: Сторінка HTML
ur: صفحے کے HTML
uz: HTML-sahifa

# Page
source: Page Name
bg: Име на страницата
ca: Nom de pàgina
el: Όνομα σελίδας
et: Lehekülje nimi
ps: Page نوم
sr: Страница Име
uk: Сторінку
ur: پیج کا نام
uz: Sahifa nomi

# Print Settings
source: Page Settings
bg: Настройки на страницата
ca: Configuració de la pàgina
el: Ρυθμίσεις σελίδας
et: Lehekülje seaded
ps: د پاڼې ترتیبات
sr: Подешавања странице
uk: Параметри сторінки
ur: صفحہ ترتیبات
uz: Sahifa sozlamalari

source: Page Shortcuts
bg: Преки пътища
ca: Dreceres de pàgina
el: Συντομεύσεις σελίδας
et: Lehe otseteed
ps: د پا Shortې لنډلارې
sr: Паге Пречице
uk: Клавіші швидкого доступу до сторінки
ur: صفحہ شارٹ کٹس
uz: Sahifa yorliqlari

source: Page has expired!
bg: Страницата изтече!
ca: La pàgina ha caducat.
el: Η σελίδα έχει λήξει!
et: Lehekülg on aegunud!
ps: پاڼه پای ته ورسیده!
sr: Страница је истекла!
uk: Термін дії сторінки закінчився!
ur: صفحہ ختم ہوگیا ہے!
uz: Sahifa muddati tugadi!

source: Page not found
bg: Страницата не е намерена
ca: Pàgina no trobada
el: Η σελίδα δεν βρέθηκε
et: lehte ei leitud
ps: Page ونه موندل شو
sr: Страница није пронађена
uk: Сторінку не знайдено
ur: صفحہ نہیں ملا
uz: sahifa topilmadi

source: Page {0} of {1}
bg: Стр. {0} от {1}
ca: Pàgina {0} de {1}
el: Σελίδα {0} από {1}
et: Page {0} {1}
ps: Page {0} د {1}
sr: Страна {0} од {1}
uk: Сторінка {0} з {1}
ur: صفحہ {0} کی {1}
uz: {1} sahifaning {0} sahifasi

# SMS Parameter
source: Parameter
bg: Параметър
ca: Paràmetre
el: Παράμετρος
et: Parameeter
ps: د پاراميټر
sr: Параметар
uk: Параметр
ur: پیرامیٹر
uz: Parametr

source: Parent
bg: Родител
ca: Pare
el: Γονέας
et: Lapsevanem
sr: Родитељ
uk: Батько
ur: والدین
uz: Ota-onalar

source: Parent Field (Tree)
bg: Поле за родители (дърво)
ca: Camp principal (arbre)
el: Μητρικό πεδίο (δέντρο)
et: Põhiväli (puu)
ps: اصلي ټاټوبي (ونې)
sr: Родитељско поље (дрво)
uk: Батьківське поле (дерево)
ur: پیرنٹ فیلڈ (درخت)
uz: Ota-ona maydoni (daraxti)

# DocType
source: Parent Field (Tree)
bg: Поле за родители (дърво)
ca: Camp principal (arbre)
el: Μητρικό πεδίο (δέντρο)
et: Põhiväli (puu)
ps: اصلي ټاټوبي (ونې)
sr: Родитељско поље (дрво)
uk: Батьківське поле (дерево)
ur: پیرنٹ فیلڈ (درخت)
uz: Ota-ona maydoni (daraxti)

source: Parent Field must be a valid fieldname
bg: Родителското поле трябва да бъде валидно име на полето
ca: El camp pare ha de ser un nom de camp vàlid
el: Το γονικό πεδίο πρέπει να είναι έγκυρο όνομα πεδίου
et: Põhiväli peab olema kehtiv välja nimi
ps: اصلي ساحه باید یو معتبر نوم وي
sr: Родитељско поље мора бити важеће име поља
uk: Поле батьків має бути дійсним іменем поля
ur: پیرنٹ فیلڈ ایک درست فیلڈ نام ہونا چاہئے۔
uz: Ota-ona maydoni to&#39;g&#39;ri maydon nomi bo&#39;lishi kerak

# Top Bar Item
source: Parent Label
bg: Родител Заглавие
ca: Etiqueta de Pares
el: Γονική ετικέτα
ps: Parent نښه د
sr: Родитељ Лабел
uk: Батько етикетки
ur: والدین لیبل
uz: Ota-ona yorlig&#39;i

source: Parent Table
bg: Таблица - Родител
ca: Taula Pare
el: Γονικός πίνακας
et: Parent tabel
ps: Parent جدول
sr: Родитељ Табела
uk: Батько Таблиця
ur: والدین ٹیبل
uz: Ota-jadval
