Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: Please click on the following link to set your new password
bg: Моля, кликнете върху следния линк, за да зададете нова парола
ca: Si us plau, feu clic al següent enllaç per configurar la nova contrasenya
el: Παρακαλώ κάντε κλικ στον παρακάτω σύνδεσμο για να ορίσετε νέο κωδικό πρόσβασης
et: Palun kliki järgmist linki seada oma uus parool
ps: لطفا د خپل نوي شفر وټاکه په لاندې لینک کلیک
sr: Молимо вас да кликнете на следећи линк да поставите нову лозинку
uk: Будь ласка, натисніть на посилання, щоб встановити новий пароль
ur: اپنا نیا پاس ورڈ مقرر کرنے کے لئے مندرجہ ذیل لنک پر کلک کریں براہ مہربانی
uz: Yangi parolni o&#39;rnatish uchun quyidagi havolani bosing

source: Please close this window
bg: Моля затворете този прозорец
ca: Si us plau, tancament aquesta finestra
el: Κλείστε αυτό το παράθυρο
et: Palun sulgege see aken
ps: لطفا دا کړکۍ وتړي
sr: Молимо затворите овај прозор
uk: Будь ласка, закрийте це вікно
ur: اس ونڈو کو بند کریں براہ مہربانی
uz: Iltimos, ushbu oynani yoping

source: Please confirm your action to {0} this document.
bg: Моля, потвърдете действието си до {0} този документ.
ca: Confirmeu la vostra acció a {0} aquest document.
el: Επιβεβαιώστε τη δράση σας στο {0} αυτό το έγγραφο.
et: Kinnitage oma toiming {0} selle dokumendi jaoks.
ps: مهرباني وکړئ د دې سند {0} سند ته تایید کړئ.
sr: Потврдите своју радњу на {0} документу.
uk: Будь ласка, підтвердьте свою дію на {0} цього документа.
ur: براہ کرم {0} اس دستاویز کو اپنی کارروائی کی تصدیق کریں.
uz: Iltimos, ushbu hujjatni {0} uchun tasdiqlang.

source: Please create Card first
bg: Моля, първо създайте карта
ca: En primer lloc, creeu la targeta
el: Δημιουργήστε πρώτα την κάρτα
et: Kõigepealt looge kaart
ps: مهرباني وکړئ لومړی کارت جوړ کړئ
sr: Прво направите картицу
uk: Спершу створіть картку
ur: براہ کرم پہلے کارڈ بنائیں
uz: Iltimos, avval Kartani yarating

source: Please create chart first
bg: Моля, първо създайте диаграма
ca: Primer crea el gràfic
el: Δημιουργήστε πρώτα το γράφημα
et: Esmalt looge diagramm
ps: مهرباني وکړئ لومړی چارټ جوړ کړئ
sr: Прво направите графикон
uk: Спершу створіть діаграму
ur: براہ کرم پہلے چارٹ بنائیں
uz: Avval jadval tuzing

source: Please do not change the template headings.
bg: Моля, не променяйте позициите на шаблона.
ca: Si us plau, no canvïis les capçaleres de la plantilla.
el: Παρακαλώ μην αλλάξετε τις επικεφαλίδες του προτύπου.
et: Palun ärge muutke malli rubriigid.
ps: مهرباني وکړئ، مه د کېنډۍ سرلیکونه بدل نشي.
sr: Молимо вас да не мењате заглавља шаблона.
uk: Будь-ласка, не змінюйте заголовки шаблону.
ur: سانچے کے عنوانات تبدیل نہیں کرتے ہیں براہ مہربانی.
uz: Iltimos, shablon sarlavhalarini o&#39;zgartirmang.

source: Please duplicate this to make changes
bg: Моля дублирайте това за да направите промени
ca: Si us plau, duplicar aquesta per fer canvis
el: Παρακαλώ δημιουργήστε αντίγραφο αυτού για να κάνετε αλλαγές
et: Palun dubleerida seda teha muudatusi
ps: لطفا دوه دا بدلونونه راولي
sr: Молимо вас да дуплирају ово да направи промене
uk: Ласка, дублювати це внести зміни
ur: تبدیلیاں کرنے کے لئے اس کی نقل کریں
uz: O&#39;zgarishlarni amalga oshirish uchun buni takrorlang

source: Please enable pop-ups
bg: Моля, разрешете изскачащи прозорци
ca: Si us plau, activa elements emergents
el: Παρακαλούμε ενεργοποιήστε τα pop-ups
et: Palun võimaldage pop-ups
ps: لطفا پاپ پوړو وتوانوي
sr: Молимо омогућите искачуће прозоре
uk: Будь ласка, включіть спливаючі вікна
ur: پاپ اپ کو چالو براہ کرم
uz: Iltimos, pop-up&#39;larni yoqing

source: Please enable pop-ups in your browser
bg: Моля, активирайте изскачащи прозорци в браузъра си
ca: Activeu les finestres emergents al vostre navegador
el: Ενεργοποιήστε τα αναδυόμενα παράθυρα στο πρόγραμμα περιήγησής σας
et: Lubage oma brauseris hüpikaknad
ps: مهرباني وکړئ په خپل براوزر کې پاپ اپ فعال کړئ
sr: Молимо омогућите скочне прозоре у свом прегледачу
uk: Увімкніть спливаючі вікна у своєму браузері
ur: براہ کرم اپنے براؤزر میں پاپ اپ کو فعال کریں۔
uz: Iltimos, brauzeringizda qalqib chiquvchi oynalarni yoqing

source: Please ensure that your profile has an email address
bg: Моля, уверете се, че вашият профил има зададен имейл адрес
ca: Si us plau, assegureu-vos que el seu perfil té una adreça de correu electrònic
el: Παρακαλώ βεβαιωθείτε ότι το προφίλ σας έχει μια διεύθυνση ηλεκτρονικού ταχυδρομείου
et: Veenduge, et teie profiili on meiliaadress
ps: لطفا باوري کړي چې ستاسو د عکس وښاياست لري يو بريښناليک پته
sr: Уверите се да ваш профил има емаил адресу
uk: Будь ласка, переконайтеся, що ваш профіль має адресу електронної пошти
ur: آپ کے پروفائل میں ایک ای میل ایڈریس ہے کہ براہ کرم یقینی بنائیں
uz: Iltimos, profilingiz elektron pochta manziliga ega ekanligiga ishonch hosil qiling

source: Please enter Access Token URL
bg: Моля, въведете URL адреса за достъп
ca: Introduïu l&#39;URL de token d&#39;accés
el: Πληκτρολογήστε τη διεύθυνση URL πρόσβασης Token
et: Palun sisestage juurdepääsunupu URL
ps: لطفا د لاسرسۍ یو آر ایل ډک کړئ
sr: Молимо унесите УРЛ Токен приступа
uk: Будь ласка, введіть URL Token Token
ur: براہ مہربانی رسائی ٹوکن یو آر ایل درج کریں
uz: Kirish nishoni URL manzilini kiriting

source: Please enter Authorize URL
bg: Моля, въведете Упълномощен URL адрес
ca: Introduïu l&#39;URL d&#39;autorització
el: Εισαγάγετε τη διεύθυνση URL Εξουσιοδότησης
et: Palun sisestage URL-i autoriseerimine
ps: لطفا رسمي سند URL ولیکئ
sr: Молимо унесите ауторизациони УРЛ
uk: Будь ласка, введіть авторизацію URL-адреси
ur: رجسٹرڈ یو آر ایل درج کریں
uz: Iltimos, URL manzilini kiriting

source: Please enter Base URL
bg: Моля, въведете Основен URL адрес
ca: Introduïu l&#39;URL base
el: Εισαγάγετε τη διεύθυνση URL βάσης
et: Palun sisestage Base URL
ps: مهرباني وکړئ د بیس URL نوم ولیکئ
sr: Молимо унесите основни УРЛ
uk: Будь ласка, введіть базову URL-адресу
ur: براہ مہربانی بیس یو آر ایل درج کریں
uz: Iltimos, asosiy URL manzilini kiriting

source: Please enter Client ID before social login is enabled
bg: Моля, въведете Клиентски идентификатор, преди да е активирано социалното влизане
ca: Introduïu l&#39;identificador de client abans que l&#39;inici de sessió social estigui habilitat
el: Εισαγάγετε το αναγνωριστικό πελάτη πριν ενεργοποιηθεί η κοινωνική σύνδεση
et: Palun sisestage kliendi ID enne sotsiaalse sisselogimise lubamist
ps: مهرباني وکړئ د ټولنیز ننوتنې فعالولو دمخه د مراجعینو پیژندنه وليکئ
sr: Молимо унесите ИД клијента пре него што је омогућено социјално пријављивање
uk: Будь-ласка, введіть ідентифікатор клієнта, перш ніж ввімкнеться соціальне вхід
ur: سوشل لاگ ان فعال ہونے سے قبل کلائنٹ کی شناخت درج کریں
uz: Ijtimoiy kirishni yoqishdan oldin mijoz identifikatorini kiriting

source: Please enter Client Secret before social login is enabled
bg: Моля, въведете Клиентска тайна, преди да е активирано социалното влизане
ca: Introduïu Client Secret abans d&#39;activar l&#39;inici de sessió social
el: Εισαγάγετε το μυστικό πελάτη πριν ενεργοποιηθεί η σύνδεση κοινωνικού δικτύου
et: Enne sotsiaalse sisselogimise lubamist sisestage Client Secret
ps: مهرباني وکړئ د ټولنیز ننوتنې فعالولو دمخه د مراجعینو پټنوم داخل کړئ
sr: Молимо унесите клијентску тајну пре него што је омогућена друштвена пријава
uk: Будь ласка, введіть Client Secret до ввімкнення соціального входу
ur: سوشل لاگ ان کو فعال کرنے سے پہلے کلائنٹ خفیہ درج کریں
uz: Ijtimoiy kirishni yoqishdan oldin mijozlar sirini kiriting

source: Please enter Redirect URL
bg: Моля, въведете URL адрес за пренасочване
ca: Introduïu l&#39;URL de redirecció
el: Εισαγάγετε τη διεύθυνση URL ανακατεύθυνσης
et: Palun sisestage ümbersuunamise URL
ps: لطفا د مستقیم یو آر ایل داخل کړئ
sr: Унесите УРЛ за преусмеравање
uk: Будь ласка, введіть URL-адресу переспрямування
ur: براہ کرم ری ڈائریکٹ یو آر ایل درج کریں
uz: Iltimos, yo&#39;naltirish URL manzilini kiriting

source: Please enter the password
bg: Моля, въведете паролата
ca: Si us plau, introdueixi la contrasenya
el: Παρακαλώ εισάγετε τον κωδικό πρόσβασης
et: Palun sisesta parool
ps: لطفا د پاسورډ باندي ننوځئ
sr: Молимо унесите лозинку
uk: Будь ласка, введіть пароль
ur: پاس ورڈ درج کریں
uz: Iltimos, parolni kiriting

source: Please enter valid mobile nos
bg: Моля въведете валидни мобилни номера
ca: Entra números de mòbil vàlids
el: Παρακαλώ εισάγετε ένα έγκυρο αριθμό κινητού
et: Palun sisestage kehtiv mobiiltelefoni nos
ps: لطفا د اعتبار وړ ګرځنده ترانسفارمرونو د داخل
sr: Введите действительные мобильных NOS
uk: Будь ласка, введіть дійсні номери мобільних
ur: درست موبائل نمبر درج کریں
uz: Iltimos, tegishli mobil noslarni kiriting

source: Please find attached {0}: {1}
bg: Моля, намерете прикачен {0}: {1}
ca: Trobeu el fitxer adjunt {0}: {1}
el: Επισυνάπτεται {0}: {1}
et: Lisas leiate {0}: {1}
ps: مهرباني وکړئ ضمیمه {0}: {1 find
sr: У прилогу пронађите {0}: {1}
uk: Прошу знайти додаток {0}: {1}
ur: براہ کرم منسلک ڈھونڈیں {0}: find 1}
uz: Ilova qilingan {0}: {1} ni toping.

source: Please hide the standard navbar items instead of deleting them
bg: Моля, скрийте стандартните елементи в навигационната лента, вместо да ги изтривате
ca: Amagueu els elements de la barra de navegació estàndard en lloc de suprimir-los
el: Κρύψτε τα τυπικά στοιχεία navbar αντί να τα διαγράψετε
et: Varjata tavalised navariba üksused nende kustutamise asemel
ps: مهرباني وکړئ د معیاري نوبار توکي د حذف کولو پرځای پټ کړئ
sr: Молимо сакријте стандардне ставке навбар-а уместо да их бришете
uk: Будь ласка, сховайте стандартні елементи навігаційної панелі, замість того, щоб їх видаляти
ur: براہ کرم معیاری نوبار آئٹمز کو حذف کرنے کے بجائے ان کو چھپائیں
uz: Iltimos, standart navbar elementlarini o&#39;chirish o&#39;rniga ularni yashiring

source: Please make sure the Reference Communication Docs are not circularly linked.
bg: Моля, уверете се, че справочните комуникационни документи не са кръгообразно свързани.
ca: Assegureu-vos que els Documents de comunicació de referència no estiguin enllaçats circularment.
el: Βεβαιωθείτε ότι τα Έγγραφα Αναφοράς Αναφοράς δεν είναι κυκλικά συνδεδεμένα.
et: Veenduge, et tugiteenuste dokumendid ei oleks üksteisega ühendatud.
ps: مهرباني وکړئ ډاډه کړئ چې د ریفورم اړیکو ډاونلوډ سرغړونه ندي.
sr: Проверите да ли референтни документи о комуникацији нису циркуларно повезани.
uk: Будь ласка, переконайтеся, що Довідкові документи зв&#39;язку не є циркулярними.
ur: براہ کرم اس بات کو یقینی بنائیں کہ حوالہ مواصلات دستاویزات سرکلر سے منسلک نہیں ہیں.
uz: Iltimos, ma&#39;lumotnoma aloqa docs aylana bilan bog&#39;liq emasligiga ishonch hosil qiling.

source: Please refresh to get the latest document.
bg: Моля, опреснете, за да получите най-новата документа.
ca: Si us plau, actualitza per obtenir l'últim document.
el: Παρακαλώ ανανεώστε για να λάβετε το τελευταίο έγγραφο.
et: Palun värskenda saada viimaseid dokument.
ps: لطفا تازه د وروستیو سند تر لاسه کړي.
sr: Освежите да би добили најновије документ.
uk: Будь ласка, поновіть, щоб отримати останню документ.
ur: تازہ ترین دستاویز حاصل کرنے کے لئے تازہ کریں.
uz: Iltimos, eng yangi hujjatni olish uchun yangilang.

source: Please save before attaching.
bg: Моля, запишете преди да поставите.
ca: Si us plau, guardi abans de connectar.
el: Παρακαλούμε να αποθηκεύσετε πριν από την τοποθέτηση.
et: Palun salvesta enne kinnitamist.
ps: لطفا د ژغورلو ضميمه مخکې.
sr: Молимо вас да спаси пре постављања.
uk: Будь ласка, збережіть перед установкою.
ur: منسلک کرنے سے قبل بچا لو.
uz: Iltimos, biriktirishdan oldin saqlang.

source: Please save the Newsletter before sending
bg: Моля, запишете бюлетина, преди да го изпратите
ca: Si us plau, guardi el butlletí abans d'enviar-
el: Παρακαλώ αποθηκεύστε το ενημερωτικό δελτίο πριν από την αποστολή
et: Palun salvesta Uudiskiri enne saatmist
ps: لطفا د استولو مخکې د دغی وژغوري
sr: Пожалуйста, сохраните бюллетень перед отправкой
uk: Будь ласка, збережіть бюлетень перед відправкою
ur: بھیجنے سے پہلے نیوز لیٹر بچا لو
uz: Iltimos, xabarni yuborishdan oldin saqlang

source: Please save the document before assignment
bg: Моля, запишете документа преди присвояване
ca: Si us plau, guardi el document abans de l'assignació
el: Παρακαλούμε να αποθηκεύσετε το έγγραφο πριν από το διορισμό
et: Palun dokumendi salvestada enne loovutamise
ps: لطفا د دنده مخکې سند وژغوري
sr: Молимо вас да сачувате документ пре задатку
uk: Будь ласка, збережіть документ до призначення
ur: تفویض پہلے دستاویز کو بچانے کے کریں
uz: Iltimos, hujjatni topshirishdan oldin saqlang

source: Please save the document before removing assignment
bg: Моля, запишете документа, преди да извадите присвояване
ca: Si us plau, guardi el document abans de treure l'assignació
el: Παρακαλούμε να αποθηκεύσετε το έγγραφο πριν από την αφαίρεση εκχώρηση
et: Palun dokumendi salvestada enne eemaldamist loovutamise
ps: لطفا دنده له مينځه وړلو په وړاندې د سند د ژغورلو
sr: Молимо вас да сачувате документ пре него што уклоните задатак
uk: Будь ласка, збережіть документ, перш ніж знімати призначення
ur: تفویض اتارنے سے پہلے دستاویز کو بچانے کے کریں
uz: Belgini olishdan oldin hujjatni saqlang

source: Please save the report first
bg: Моля, запишете справката първо
ca: Si us plau, guardi l&#39;informe primer
el: Παρακαλούμε να αποθηκεύσετε την πρώτη έκθεση
et: Palun aruande salvestada esimene
ps: لطفا د دې رپوټ په لومړي سر وژغوري
sr: Сачувајте извештај први
uk: Будь ласка, збережіть звіт першої
ur: پہلی رپورٹ بچا لو
uz: Iltimos, avval hisobotni saqlang

source: Please save to edit the template.
bg: Моля, запазете, за да редактирате шаблона.
ca: Si us plau, deseu per editar la plantilla.
el: Αποθηκεύστε για να επεξεργαστείτε το πρότυπο.
et: Malli muutmiseks salvestage.
ps: مهرباني وکړئ د ټیمپلیټ د سمولو لپاره خوندي کړئ.
sr: Сачувајте да бисте уредили образац.
uk: Збережіть, щоб редагувати шаблон.
ur: براہ کرم ٹیمپلیٹ میں ترمیم کرنے کیلئے محفوظ کریں۔
uz: Shablonni tahrirlash uchun saqlang.

source: Please select Company
bg: Моля изберете фирма
ca: Seleccioneu de l&#39;empresa
el: Επιλέξτε Εταιρεία
et: Palun valige Company
ps: مهرباني وکړئ د شرکت وټاکئ
sr: Молимо изаберите Цомпани
uk: Будь ласка, виберіть компанію
ur: کمپنی کا انتخاب کریں
uz: Iltimos, Kompaniya-ni tanlang

source: Please select DocType first
bg: Моля, изберете DocType първо
ca: Seleccioneu doctype primer
el: Παρακαλώ επιλέξτε τύπο εγγράφου πρώτα
et: Palun valige DocType esimene
ps: مهرباني وکړئ لومړی انتخاب DocType
sr: Одредите прво ДОЦТИПЕ
uk: Будь ласка, виберіть тип документа спочатку
ur: پہلے DOCTYPE براہ مہربانی منتخب کریں
uz: Iltimos, oldin DocType-ni tanlang

source: Please select Entity Type first
bg: Моля, първо изберете Тип обект
ca: Seleccioneu primer el tipus d&#39;entitat
el: Επιλέξτε πρώτα τον Τύπο οντότητας
et: Esitage esmalt üksuse tüüp
ps: مهرباني وکړئ د انټرنېټ ډول لومړی غوره کړئ
sr: Молимо прво изаберите Ентити Типе
uk: Будь ласка, виберіть спочатку &quot;Тип одиниці&quot;
ur: براہ کرم پہلے ایوٹیئٹی کی قسم منتخب کریں
uz: Avval tijorat turi tanlang

source: Please select Minimum Password Score
bg: Моля, изберете Минимален парола
ca: Seleccioneu Contrasenya puntuació mínima
el: Επιλέξτε το Ελάχιστο Βαθμολογία Κωδικού
et: Palun valige Minimaalne Parooliskoor
ps: مهرباني وکړئ لږ تر لږه پاسورډ نمرې ټاکي
sr: Молимо одаберите Минимум Пассворд Сцоре
uk: Будь ласка, виберіть мінімальний бал Пароль
ur: کم از کم پاس ورڈ اسکور براہ مہربانی منتخب کریں
uz: Minimal parolni tanlang

source: Please select a file or url
bg: Моля изберете файл или URL
ca: Seleccioneu un arxiu o URL
el: Παρακαλώ επιλέξτε ένα αρχείο ή ένα url
et: Palun valige fail või url
ps: لطفا یو دوتنه يا url وټاکئ
sr: Изаберите фајл или УРЛ
uk: Будь ласка, виберіть файл або URL
ur: ایک فائل یا یو آر ایل کو منتخب کریں
uz: Iltimos, faylni yoki urlni tanlang

source: Please select a valid csv file with data
bg: Моля, изберете валиден CSV файл с данни
ca: Seleccioneu un arxiu csv vàlids amb dades
el: Παρακαλώ επιλέξτε ένα έγκυρο αρχείο csv με τα δεδομένα
et: Palun valige sobiv csv faili andmeid
ps: مهرباني سره د معلوماتو یو باوري csv دوتنه انتخاب
sr: Пожалуйста, выберите правильный файл CSV с данными
uk: Будь ласка, виберіть правильний файл CSV з даними
ur: ڈیٹا کے ساتھ ایک درست CSV فائل منتخب کریں
uz: Ma&#39;lumotlar bilan joriy CSV faylini tanlang

source: Please select a valid date filter
bg: Моля, изберете валиден филтър за дата
ca: Seleccioneu un filtre de data vàlid
el: Επιλέξτε ένα έγκυρο φίλτρο ημερομηνίας
et: Valige kehtiv kuupäevafilter
ps: مهرباني وکړئ د نیټې وخت فلټر وټاکئ
sr: Изаберите важећи филтер за датум
uk: Виберіть дійсний фільтр дати
ur: براہ کرم ایک درست تاریخ کا فلٹر منتخب کریں
uz: Yaroqli sana filtrini tanlang

source: Please select applicable Doctypes
bg: Моля, изберете приложимите Doctypes
ca: Seleccioneu els tipus de document aplicables
el: Επιλέξτε τα ισχύοντα Doctypes
et: Valige sobiv Doctypes
ps: مهرباني وکړئ د تطبیق وړ ډولونه وټاکئ
sr: Изаберите одговарајуће Доцтипес
uk: Виберіть відповідні Доктитипи
ur: براہ کرم قابل اطلاق دستاویزات منتخب کریں۔
uz: Iltimos, tegishli hujjatlarni tanlang

source: Please select atleast 1 column from {0} to sort/group
bg: Моля, изберете поне една колона от {0} за сортиране / групиране
ca: Seleccioneu almenys 1 columna d&#39;{0} per ordenar / grup
el: Επιλέξτε atleast 1 στήλη από {0} έως ταξινόμηση / ομάδα
et: Pane valima vähemalt 1 veeru {0} sorteerima / rühmas
ps: لطفا له {0} ته ړک / ډله تيروخت 1 کالم انتخاب
sr: Молимо одаберите покрвитеља 1 колону од {0} сортирање / групи
uk: Будь ласка, виберіть принаймні 1 стовпець {0} для сортування / груп
ur: {0} کو الگ الگ کرنے / گروپ سے کم سے کم 1 کالم براہ مہربانی منتخب کریں
uz: Iltimos, tartibida / guruhi uchun {0} dan atleast 1 ustunini tanlang

source: Please select prefix first
bg: Моля изберете префикс първо
ca: Seleccioneu el prefix primer
el: Παρακαλώ επιλέξτε πρόθεμα πρώτα
et: Palun valige eesliide esimene
ps: مهرباني وکړئ لومړی مختاړی وټاکئ
sr: Пожалуйста, выберите префикс первым
uk: Будь ласка, виберіть префікс в першу чергу
ur: پہلے سابقہ براہ مہربانی منتخب کریں
uz: Iltimos, avval prefiksni tanlang

source: Please select the Document Type.
bg: Моля, изберете типа на документа.
ca: Seleccioneu el tipus de document.
el: Επιλέξτε τον τύπο εγγράφου.
et: Palun valige dokumendi tüüp.
ps: مهرباني وکړئ د سند ډول وټاکئ.
sr: Изаберите тип документа.
uk: Будь ласка, виберіть тип документа.
ur: براہ کرم دستاویز کی قسم منتخب کریں.
uz: Iltimos, Hujjat turini tanlang.

source: Please select {0}
bg: Моля изберете {0}
ca: Seleccioneu {0}
el: Παρακαλώ επιλέξτε {0}
et: Palun valige {0}
ps: مهرباني غوره {0}
sr: Пожалуйста, выберите {0}
uk: Будь ласка, виберіть {0}
ur: براہ مہربانی منتخب کریں {0}
uz: Iltimos, {0}

source: Please set Email Address
bg: Моля, задайте имейл адрес
ca: Si us plau, estableix Adreça de correu electrònic
el: Παρακαλούμε να ορίσετε τη διεύθυνση ηλεκτρονικού ταχυδρομείου
et: Palun määra e-posti aadress
ps: لطفا جوړ دبرېښنا ليک پته:
sr: Молимо поставите емаил адресу
uk: Будь ласка, встановіть адресу електронної пошти
ur: ای میل ایڈریس مقرر مہربانی
uz: E-pochta manzilingizni belgilang

source: Please set a printer mapping for this print format in the Printer Settings
bg: Моля, задайте картографиране на принтера за този формат за печат в Настройките на принтера
ca: Definiu un mapa d&#39;impressora per a aquest format d&#39;impressió a la configuració de la impressora
el: Ορίστε μια χαρτογράφηση εκτυπωτή για αυτήν τη μορφή εκτύπωσης στις Ρυθμίσεις εκτυπωτή
et: Seadistage printerisätted selle printimisvormingu jaoks
ps: مهرباني وکړئ د چاپګر امیناتو کې د دې چاپ ب forه لپاره د چاپ کولو نقشه جوړه کړئ
sr: Молимо поставите мапирање штампача за овај формат штампања у Поставкама штампача
uk: Встановіть відображення принтера для цього формату друку в Налаштуваннях принтера
ur: براہ کرم پرنٹر کی ترتیبات میں اس پرنٹ فارمیٹ کے لئے پرنٹر کا نقشہ ترتیب دیں۔
uz: Ushbu chop etish formati uchun printerni xaritasini Printer sozlamalarida o&#39;rnating

source: Please set filters
bg: Моля, задайте филтри
ca: Si us plau, estableix els filtres
el: Παρακαλούμε να ορίσετε φίλτρα
et: Palun määra filtrid
ps: لطفا د فلټرونو ټاکل
sr: Молимо поставите филтере
uk: Будь ласка, встановіть фільтри
ur: فلٹر مقرر کریں
uz: Filtrni o&#39;rnating

source: Please set filters value in Report Filter table.
bg: Моля, задайте филтри стойност в доклад Филтър маса.
ca: Si us plau, estableix el valor en la taula de filtres Filtre d&#39;informe.
el: Παρακαλούμε να ορίσετε την αξία φίλτρα στον πίνακα Έκθεση Φίλτρο.
et: Palun määra filtrid väärtus aruanne Filter tabelis.
ps: لطفا چاڼګرونه ارزښت په راپور Filter جدول جوړ.
sr: Молимо поставите филтере вредност у извештај Филтер табели.
uk: Будь ласка, встановіть значення фільтрів в Report Filter таблиці.
ur: میں رپورٹ فلٹر میز فلٹرز قیمت مقرر کریں.
uz: Filteringiz jadvalidagi filtr qiymatini belgilang.

source: Please set the following documents in this Dashboard as standard first.
bg: Моля, първо задайте следните документи в това табло за управление като стандартни.
ca: Definiu primer els documents següents en aquest tauler com a estàndard.
el: Ορίστε πρώτα τα ακόλουθα έγγραφα σε αυτόν τον πίνακα ελέγχου ως βασικό.
et: Kõigepealt seadistage järgmised juhtpaneelil järgmised dokumendid.
ps: مهرباني وکړئ لاندې سندونه د لومړي معیار په توګه پدې ډشبورډ کې تنظیم کړئ.
sr: Прво поставите следеће документе на овој контролној табли као стандард.
uk: Спершу встановіть на цій інформаційній панелі такі документи як стандартні.
ur: براہ کرم پہلے درج ذیل دستاویزات کو اس ڈیش بورڈ میں مرتب کریں۔
uz: Iltimos, ushbu asboblar panelida quyidagi hujjatlarni avval standart sifatida o&#39;rnating.

source: Please set the series to be used.
bg: Моля, задайте серията, която да се използва.
ca: Estableix la sèrie a utilitzar.
el: Ορίστε τη σειρά που θα χρησιμοποιηθεί.
et: Palun määra kasutatud seeria.
ps: مهرباني وکړئ هغه لړۍ وټاکئ چې کارول کیږي.
sr: Молимо поставите серију која ће се користити.
uk: Будь ласка, встановіть серію, яка буде використана.
ur: براہ کرم استعمال کرنے کیلئے سلسلہ مقرر کریں.
uz: Iltimos, foydalanish uchun ketma-ketlikni o&#39;rnating.

source: Please setup SMS before setting it as an authentication method, via SMS Settings
bg: Моля, настройте SMS преди да я зададете като метод за удостоверяване чрез SMS настройки
ca: Configureu SMS abans de configurar-lo com a mètode d&#39;autenticació mitjançant la configuració de SMS
el: Ρυθμίστε το SMS προτού το ορίσετε ως μέθοδο ελέγχου ταυτότητας, μέσω Ρυθμίσεων SMS
et: Palun seadistage SMS-i enne selle seadistamist autentimismeetodiks SMS-seadetes
ps: مهرباني وکړئ د ایس ایم ایل سایټونو له لارې د تایید کولو د طریقې په توګه یې د ترتیب کولو څخه دمخه ایس ایم ایس جوړه کړئ
sr: Молимо да подесите СМС пре него што га подесите као метод аутентификације путем СМС-а
uk: Будь-ласка, настройте SMS, перш ніж встановити його як метод автентифікації, через SMS Settings
ur: ایس ایم ایس کی ترتیبات کے ذریعہ، اس کو ایک تصدیق کے طریقہ کار کے طور پر ترتیب دینے سے پہلے ایس ایم ایس سیٹ کریں
uz: SMS sozlamalari orqali autentifikatsiya usuli sifatida sozlashdan oldin SMS-xabarlarni sozlang

source: Please setup a message first
bg: Моля, първо поставете съобщение
ca: Primer configureu un missatge
el: Ρυθμίστε πρώτα ένα μήνυμα
et: Esitage kõigepealt sõnum
ps: مهرباني وکړئ لومړی پیغام ولیکئ
sr: Прво поставите поруку
uk: Спочатку налаштуйте повідомлення
ur: سب سے پہلے ایک پیغام قائم کریں
uz: Iltimos, avval xabarni sozlang

source: Please specify
bg: Моля, посочете
ca: Si us plau, especifiqui
el: Παρακαλώ ορίστε
et: Palun täpsusta
ps: څرګند یي کړي
sr: Наведите
uk: Будь ласка уточніть
ur: وضاحت براہ مہربانی
uz: Iltimos, ko&#39;rsating
