Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

# Blog Post
source: Description for listing page, in plain text, only a couple of lines. (max 200 characters)
bg: Описание на страницата с листинг, в обикновен текст, само няколко реда. (максимум 200 знака)
ca: Descripció de la pàgina de llistat, en text pla, només un parell de línies. (200 caràcters com a màxim)
el: Περιγραφή για σελίδα καταχώρισης, σε απλό κείμενο, μόνο μερικές γραμμές. (έως 200 χαρακτήρες)
et: Lehe loetelu kirjeldus, lihttekstina, ainult paar rida. (max 200 tähemärki)
ps: د پا listingې لیست کولو لپاره توضیحات ، په ساده متن کې ، یوازې یو څو کرښې. (تر 200 حروف)
sr: Опис странице са пописом, у обичном тексту, само неколико редова. (највише 200 знакова)
uk: Опис для сторінки списку, у простому тексті, лише кілька рядків. (макс. 200 символів)
ur: سادہ متن میں صفحہ کی لسٹنگ کے لئے تفصیل ، صرف ایک دو لائنیں۔ (زیادہ سے زیادہ 200 حروف)
uz: Ro&#39;yxat sahifasi uchun tavsif, oddiy matnda, faqat ikkita satr. (maksimal 200 ta belgi)

# Contact
source: Designation
bg: Предназначение
ca: Designació
el: Ονομασία
et: Määramine
ps: ټاکل.
sr: Ознака
uk: Посада
ur: عہدہ
uz: Belgilar

# Role
source: Desk Access
ca: departament d&#39;accessibilitat
el: Επιφάνεια Access
et: Laud Access
ps: مېز ته لاسرسی
sr: сто приступа
uk: Письмовий стіл Доступ
ur: ڈیسک رسائی
uz: Stolga kirish

source: Desktop Icon
bg: Икона за Работен плот
ca: Icona d&#39;escriptori
el: Εικονίδιο επιφάνειας εργασίας
et: töölaua ikoon
ps: د سرپاڼې انځورن
sr: икона на радној површини
uk: Піктограма стільниці
ur: ڈیسک ٹاپ شبیہ
uz: Ish stoli belgisi

source: Desktop Icon already exists
bg: Иконата на работния плот вече съществува
ca: Icona d&#39;escriptori ja existeix
el: Το εικονίδιο επιφάνειας εργασίας υπάρχει ήδη
et: Desktop Icon juba olemas
ps: د ديسکټاپ Icon د مخکې نه شتون
sr: Икона на радној површини већ постоји
uk: Desktop Icon вже існує
ur: ڈیسک ٹاپ شبیہ پہلے سے موجود ہے
uz: Stol belgisi allaqachon mavjud

source: Details
bg: Детайли
ca: Detalls
el: Λεπτομέρειες
et: Detailid
ps: په بشپړه توګه کتل
sr: Детаљи
uk: Подробиці
ur: تفصیلات
uz: Batafsil

# Customize Form
source: Details
bg: Детайли
ca: Detalls
el: Λεπτομέρειες
et: Detailid
ps: په بشپړه توګه کتل
sr: Детаљи
uk: Подробиці
ur: تفصیلات
uz: Batafsil

# Event
source: Details
bg: Детайли
ca: Detalls
el: Λεπτομέρειες
et: Detailid
ps: په بشپړه توګه کتل
sr: Детаљи
uk: Подробиці
ur: تفصیلات
uz: Batafsil

# Scheduled Job Log
source: Details
bg: Детайли
ca: Detalls
el: Λεπτομέρειες
et: Detailid
ps: په بشپړه توګه کتل
sr: Детаљи
uk: Подробиці
ur: تفصیلات
uz: Batafsil

source: Did not add
bg: Не бяха добавени
ca: No s'ha afegit
el: Δεν έγινε η προσθήκη
et: Ei lisanud
ps: نه اضافه
sr: Не добавить
uk: Чи не додати
ur: شامل نہیں
uz: Qo&#39;shilmadi

source: Did not remove
bg: Не премахва
ca: No treure
el: Δεν έγινε η αφαίρεση
et: Ei eemaldada
ps: ايا لرې نه
sr: Не удалить
uk: Не видалити
ur: ختم نہیں کیا
uz: O&#39;chirmadi

# Workflow
source: Different "States" this document can exist in. Like "Open", "Pending Approval" etc.
bg: Different &quot;държави&quot; този документ може да съществува инча Like &quot;Open&quot;, &quot;В очакване на одобрение&quot; и т.н.
ca: Diferent "Estats" aquest document poden existir en. Igual que en "Obrir", "Pendent d'aprovació", etc.
el: Διαφορετικές "καταστάσεις" που αυτό το έγγραφο μπορεί να υπάρχει ως "ανοιχτό", "σε εκκρεμότητα έγκρισης", κλπ.
et: Erinevad &quot;riigid&quot; selle dokumendi võib esineda. Like &quot;Open&quot;, &quot;Kuni kinnitamine&quot; jms
ps: ډول &quot;د امریکا« د دې سند په شتون کولای شي. &quot;د پرانیستې&quot; په څېر، &quot;تصویبه&quot; او داسې نور
sr: Различите &quot;Државе&quot;, овај документ може да постоји унутра Као &quot;Отвори&quot;, &quot;Чека Одобрење&quot; итд
uk: Різні "Стани" в яких може перебувати цей документ. Як-от "Відкритий", "В очікуванні затвердження" і т.д.
ur: مختلف &quot;امریکہ&quot; اس دستاویز &quot;اوپن&quot; کی طرح. میں موجود کر سکتے ہیں، &quot;منظوری&quot; وغیرہ
uz: Turli &quot;Shtatlar&quot; bu hujjat &quot;Open&quot;, &quot;Pending Approval&quot; va boshqalar kabi mavjud bo&#39;lishi mumkin.

# Document Naming Rule
source: Digits
bg: Цифри
ca: Dígits
el: Ψηφία
et: Numbrid
ps: ګsي
sr: Цифре
uk: Цифри
ur: ہندسے
uz: Raqamlar

# List View Settings
source: Disable Auto Refresh
bg: Деактивирайте автоматичното опресняване
ca: Desactiva l’actualització automàtica
el: Απενεργοποίηση αυτόματης ανανέωσης
et: Keela automaatne värskendamine
ps: د آٹو ریفریش غیر فعال کړئ
sr: Онемогући аутоматско освежавање
uk: Вимкнути автоматичне оновлення
ur: آٹو ریفریش کو غیر فعال کریں۔
uz: Avtomatik yangilashni o&#39;chiring

# Blog Post
source: Disable Comments
bg: Деактивирайте коментарите
ca: Desactiva els comentaris
el: Απενεργοποίηση σχολίων
et: Keela kommentaarid
ps: نظرونه ناتوان کړئ
sr: Онемогући коментаре
uk: Вимкнути коментарі
ur: تبصرے کو غیر فعال کریں
uz: Izohlarni o&#39;chirib qo&#39;ying

# List View Settings
source: Disable Count
bg: Деактивиране на броя
ca: Desactiva el compte
el: Απενεργοποίηση καταμέτρησης
et: Keela krahv
ps: شمېرنه ناتوان کړئ
sr: Онемогући бројање
uk: Відключити кількість
ur: غیر فعال گنتی۔
uz: Hisobni o‘chirib qo‘yish

source: Disable Report
bg: Неактивен Доклад
ca: Desactivar Informe
el: Απενεργοποίηση έκθεσης
et: Keela teated
ps: ناتوانې راپور
sr: Дисабле Извештај
uk: Відключити звіт
ur: غیر فعال رپورٹ
uz: Hisobotni o&#39;chirib qo&#39;yish

# Email Account
source: Disable SMTP server authentication
bg: Деактивирайте удостоверяването на SMTP сървъра
ca: Desactivar l&#39;autenticació del servidor SMTP
el: Απενεργοποιήστε τον έλεγχο ταυτότητας διακομιστή SMTP
et: Keela SMTP-serveri autentimine
ps: د SMTP سرور اعتبار ناتوان کړئ
sr: Онемогући провјеру идентитета СМТП сервера
uk: Вимкнути автентифікацію SMTP-сервера
ur: SMTP سرور کی توثیق کو غیر فعال کریں۔
uz: SMTP server autentifikatsiyasini o&#39;chirib qo&#39;ying

# List View Settings
source: Disable Sidebar Stats
bg: Деактивиране на статистиката на страничната лента
ca: Desactiva les estadístiques de la barra lateral
el: Απενεργοποιήστε τα στατιστικά στοιχεία της πλευρικής γραμμής
et: Keela külgriba statistika
ps: د اړخ پټې سټیټونه غیر فعال کړئ
sr: Онемогући статистику бочне траке
uk: Вимкнути статистику бічної панелі
ur: سائڈبار کے اعدادوشمار کو غیر فعال کریں
uz: Yon panel statistikasini o&#39;chirish

source: Disable Signup for your site
bg: Деактивирайте регистрацията за вашия сайт
ca: Desactiveu el registre al vostre lloc
el: Απενεργοποιήστε την εγγραφή στον ιστότοπό σας
et: Keela oma saidil registreerimine
ps: ستاسو د سایټ لپاره لاسلیک ناتوان کړئ
sr: Онемогућите регистрацију за своју веб локацију
uk: Вимкніть реєстрацію для вашого сайту
ur: اپنی سائٹ کیلئے سائن اپ کو غیر فعال کریں
uz: Saytingiz uchun ro&#39;yxatdan o&#39;tishni o&#39;chirib qo&#39;ying

# System Settings
source: Disable Standard Email Footer
bg: Забранете стандартният имейл footer
ca: Desactivar Estàndard Email Peu de pàgina
el: Απενεργοποίηση Πρότυπο Τελικοί Email
et: Keela Standard Email jalus
ps: معياري ليک Footer نافعال
sr: Искључите Стандард Емаил Фоотер
uk: Відключити Стандартна Вислати Footer
ur: سٹینڈرڈ ای میل فوٹر غیر فعال کریں
uz: Standart elektron pochta tagligini o&#39;chirish

source: Disabled
bg: Неактивен
ca: Deshabilitat
el: Απενεργοποιημένο
et: Invaliidistunud
ps: معلولينو
sr: Онеспособљен
uk: Неактивний
ur: معذور
uz: O&#39;chirib qo&#39;yildi

# Address
source: Disabled
bg: Неактивен
ca: Deshabilitat
el: Απενεργοποιημένο
et: Invaliidistunud
ps: معلولينو
sr: Онеспособљен
uk: Неактивний
ur: معذور
uz: O&#39;chirib qo&#39;yildi

# Assignment Rule
source: Disabled
bg: Неактивен
ca: Deshabilitat
el: Απενεργοποιημένο
et: Invaliidistunud
ps: معلولينو
sr: Онеспособљен
uk: Неактивний
ur: معذور
uz: O&#39;chirib qo&#39;yildi

# Auto Repeat
source: Disabled
bg: Неактивен
ca: Deshabilitat
el: Απενεργοποιημένο
et: Invaliidistunud
ps: معلولينو
sr: Онеспособљен
uk: Неактивний
ur: معذور
uz: O&#39;chirib qo&#39;yildi

# Blogger
source: Disabled
bg: Неактивен
ca: Deshabilitat
el: Απενεργοποιημένο
et: Invaliidistunud
ps: معلولينو
sr: Онеспособљен
uk: Неактивний
ur: معذور
uz: O&#39;chirib qo&#39;yildi

# Document Naming Rule
source: Disabled
bg: Неактивен
ca: Deshabilitat
el: Απενεργοποιημένο
et: Invaliidistunud
ps: معلولينو
sr: Онеспособљен
uk: Неактивний
ur: معذور
uz: O&#39;chirib qo&#39;yildi

# Letter Head
source: Disabled
bg: Неактивен
ca: Deshabilitat
el: Απενεργοποιημένο
et: Invaliidistunud
ps: معلولينو
sr: Онеспособљен
uk: Неактивний
ur: معذور
uz: O&#39;chirib qo&#39;yildi

# Milestone Tracker
source: Disabled
bg: Неактивен
ca: Deshabilitat
el: Απενεργοποιημένο
et: Invaliidistunud
ps: معلولينو
sr: Онеспособљен
uk: Неактивний
ur: معذور
uz: O&#39;chirib qo&#39;yildi

# Print Format
source: Disabled
bg: Неактивен
ca: Deshabilitat
el: Απενεργοποιημένο
et: Invaliidistunud
ps: معلولينو
sr: Онеспособљен
uk: Неактивний
ur: معذور
uz: O&#39;chirib qo&#39;yildi

# Print Style
source: Disabled
bg: Неактивен
ca: Deshabilitat
el: Απενεργοποιημένο
et: Invaliidistunud
ps: معلولينو
sr: Онеспособљен
uk: Неактивний
ur: معذور
uz: O&#39;chirib qo&#39;yildi

# Report
source: Disabled
bg: Неактивен
ca: Deshabilitat
el: Απενεργοποιημένο
et: Invaliidistunud
ps: معلولينو
sr: Онеспособљен
uk: Неактивний
ur: معذور
uz: O&#39;chirib qo&#39;yildi

# Role
source: Disabled
bg: Неактивен
ca: Deshabilitat
el: Απενεργοποιημένο
et: Invaliidistunud
ps: معلولينو
sr: Онеспособљен
uk: Неактивний
ur: معذور
uz: O&#39;chirib qo&#39;yildi

# Server Script
source: Disabled
bg: Неактивен
ca: Deshabilitat
el: Απενεργοποιημένο
et: Invaliidistunud
ps: معلولينو
sr: Онеспособљен
uk: Неактивний
ur: معذور
uz: O&#39;chirib qo&#39;yildi

source: Disabled Auto Reply
bg: Деактивиран автоматичен отговор
ca: Resposta automàtica desactivada
el: Απενεργοποιήθηκε η αυτόματη απάντηση
et: Automaatne vastus on keelatud
ps: ناتوان شوی ځواب
sr: Онемогућен аутоматски одговор
uk: Вимкнено автоматичну відповідь
ur: غیر فعال آٹو جواب
uz: Avtomatik javob o&#39;chirilgan

source: Discard
bg: Отхвърляне
ca: Descarta&#39;t
el: Απορρίπτω
et: Visake ära
ps: پرېښودل
sr: Одбаци
uk: Відхилити
ur: رکھو
uz: Bekor qiling

source: Dismiss
bg: Уволни
ca: Destitueix
el: Απολύω
et: Vabaks laskma
ps: ګوښه کول
sr: Одбаци
uk: Звільнити
ur: برخاست کریں
uz: Ishdan bo&#39;shatish

# Customize Form Field
source: Display
bg: Показ
ca: Visualització
el: Εμφάνιση
ps: وښایئ
sr: дисплей
uk: Дисплей
ur: ڈسپلے
uz: Ko&#39;rish

# DocField
source: Display
bg: Показ
ca: Visualització
el: Εμφάνιση
ps: وښایئ
sr: дисплей
uk: Дисплей
ur: ڈسپلے
uz: Ko&#39;rish

# Web Form Field
source: Display Depends On
bg: Дисплей зависи от
ca: display depèn
el: Εμφάνισης εξαρτάται από
et: Näita sõltub
ps: وښایئ پورې تړلی دی د
sr: Екрану зависе од
uk: Показання залежить від
ur: ڈسپلے پر انحصار کرتا ہے
uz: Displey-ga bog&#39;liq

source: Do not edit headers which are preset in the template
bg: Не редактирайте заглавките, които са предварително зададени в шаблона
ca: No editeu capçaleres que estiguin predefinides a la plantilla
el: Μην επεξεργάζεστε κεφαλίδες που έχουν προκαθοριστεί στο πρότυπο
et: Ärge muutke malli päiseid, mis on eelseadistatud
ps: هغه سرلیکونه مه سمئ چې کوم ټکي یې په کېمپ کې نه دي
sr: Немојте уређивати заглавља који су унапред подешени у предложак
uk: Не редагуйте заголовки, попередньо встановлені у шаблоні
ur: ہیڈرز میں ترمیم نہ کریں جو پہلے ہی ٹیمپلیٹ میں پیش کرتے ہیں
uz: Shablondagi oldindan belgilangan sarlavhalarni tahrir qilmang

source: Do you want to cancel all linked documents?
bg: Искате ли да анулирате всички свързани документи?
ca: Voleu cancel·lar tots els documents enllaçats?
el: Θέλετε να ακυρώσετε όλα τα συνδεδεμένα έγγραφα;
et: Kas soovite tühistada kõik lingitud dokumendid?
ps: ایا تاسو غواړئ ټول تړلي سندونه لغوه کړئ؟
sr: Да ли желите да откажете све повезане документе?
uk: Ви хочете скасувати всі пов&#39;язані документи?
ur: کیا آپ تمام منسلک دستاویزات کو منسوخ کرنا چاہتے ہیں؟
uz: Barcha bog&#39;langan hujjatlarni bekor qilmoqchimisiz?

# Webhook
source: Doc Event
bg: Събитие за документи
ca: Esdeveniment doc
el: Εγγράφου Doc
et: Doc sündmus
ps: د کور پېښلیک
sr: Доц Евент
ur: ڈاکٹر کا واقعہ
uz: Doc faoliyati

# Webhook
source: Doc Events
bg: Документи за събития
ca: Esdeveniments doc
el: Συμβάντα εγγράφων
et: Dokumentide sündmused
ps: د ډاکتر پیښې
sr: Доц Евентс
ur: ڈاکٹر تقریبات
uz: Doc voqealari

# Workflow Document State
source: Doc Status
ca: Estat del Doc
el: Κατάσταση εγγράφου
et: Doc staatus
ps: doc حالت
sr: Док статус
uk: Док Статус
ur: ڈاکٹر رتبہ
uz: Doc maqomi

source: DocField
el: Πεδίο εγγράφου
sr: ДоцФиелд

# Property Setter
source: DocField
el: Πεδίο εγγράφου
sr: ДоцФиелд

source: DocPerm
el: Άδεια εγγράφου
sr: ДоцПерм

source: DocShare
sr: ДоцСхаре

source: DocType
ps: دډاکټ ډول
sr: ДоцТипе
ur: ڈاک ٹائپ

# Amended Document Naming Settings
source: DocType
ps: دډاکټ ډول
sr: ДоцТипе
ur: ڈاک ٹائپ

# Audit Trail
source: DocType
ps: دډاکټ ډول
sr: ДоцТипе
ur: ڈاک ٹائپ

# Client Script
source: DocType
ps: دډاکټ ډول
sr: ДоцТипе
ur: ڈاک ٹائپ

# Custom Field
source: DocType
ps: دډاکټ ډول
sr: ДоцТипе
ur: ڈاک ٹائپ

source: DocType
ps: دډاکټ ډول
sr: ДоцТипе
ur: ڈاک ٹائپ

# Module Def
source: DocType
ps: دډاکټ ډول
sr: ДоцТипе
ur: ڈاک ٹائپ

# Permission Debugger
source: DocType
ps: دډاکټ ډول
sr: ДоцТипе
ur: ڈاک ٹائپ

# Print Format
source: DocType
ps: دډاکټ ډول
sr: ДоцТипе
ur: ڈاک ٹائپ

# Property Setter
source: DocType
ps: دډاکټ ډول
sr: ДоцТипе
ur: ڈاک ٹائپ

# Version
source: DocType
ps: دډاکټ ډول
sr: ДоцТипе
ur: ڈاک ٹائپ

# Webhook
source: DocType
ps: دډاکټ ډول
sr: ДоцТипе
ur: ڈاک ٹائپ

# Workspace Link
source: DocType
ps: دډاکټ ډول
sr: ДоцТипе
ur: ڈاک ٹائپ

# Workspace Quick List
source: DocType
ps: دډاکټ ډول
sr: ДоцТипе
ur: ڈاک ٹائپ

# Workspace Shortcut
source: DocType
ps: دډاکټ ډول
sr: ДоцТипе
ur: ڈاک ٹائپ

source: DocType <b>{0}</b> provided for the field <b>{1}</b> must have atleast one Link field
bg: DocType <b>{0},</b> предоставен за полето <b>{1},</b> трябва да има най-малко едно поле за връзка
ca: El document <b>{0}</b> proporcionat al camp <b>{1}</b> ha de tenir almenys un camp d&#39;enllaç
el: Το DocType <b>{0} που</b> παρέχεται για το πεδίο <b>{1}</b> πρέπει να έχει τουλάχιστον ένα πεδίο Link
et: Välja <b>{1}</b> jaoks ette nähtud DocType <b>{0}</b> peab sisaldama vähemalt ühte Lingi välja
ps: د ډیک ټایپ <b>{0}</b> د ساحې لپاره چمتو شوی <b>{1}</b> باید لږترلږه باید د لینک ساحه ولري
sr: ДоцТипе <b>{0}</b> предвиђен за поље <b>{1}</b> мора имати најмање једно Линк поље
uk: DocType <b>{0},</b> наданий для поля <b>{1},</b> повинен мати принаймні одне поле Посилання
ur: فیلڈ <b>{1} کے</b> لئے فراہم کردہ ڈس ٹائپ <b>{0}</b> ہونا لازمی طور پر ایک لنک فیلڈ ہونا ضروری ہے
uz: <b>{1}</b> maydoni uchun berilgan <b>{0}</b> DocType bitta bog&#39;lanish maydonidan kamida bitta bo&#39;lishi kerak

source: DocType Action
bg: DocType действие
ca: Acció DocType
el: Δράση DocType
et: Toiming DocType
ps: د ډیک ټایپ عمل
sr: ДоцТипе Ацтион
uk: Дія DocType
ur: ڈاک ٹائپ ایکشن
uz: DocType harakati

# Property Setter
source: DocType Action
bg: DocType действие
ca: Acció DocType
el: Δράση DocType
et: Toiming DocType
ps: د ډیک ټایپ عمل
sr: ДоцТипе Ацтион
uk: Дія DocType
ur: ڈاک ٹائپ ایکشن
uz: DocType harakati

# Server Script
source: DocType Event
bg: DocType събитие
ca: Esdeveniment DocType
el: Εκδήλωση DocType
et: DocType&#39;i sündmus
ps: د ډیک ټایپ پیښه
sr: ДоцТипе Евент
uk: Подія DocType
ur: ڈاک ٹائپ واقعہ
uz: DocType voqeasi

source: DocType Link
ca: Enllaç DocType
el: Σύνδεσμος DocType
et: DocType&#39;i link
ps: د ډاک ټایپ لینک
sr: ДоцТипе Линк
uk: Посилання DocType
ur: ڈاک ٹائپ لنک
uz: DocType aloqasi

# Property Setter
source: DocType Link
ca: Enllaç DocType
el: Σύνδεσμος DocType
et: DocType&#39;i link
ps: د ډاک ټایپ لینک
sr: ДоцТипе Линк
uk: Посилання DocType
ur: ڈاک ٹائپ لنک
uz: DocType aloqasi

# Workspace Shortcut
source: DocType View
bg: Изглед на DocType
ca: Vista DocType
el: Προβολή τύπου DocType
et: DocType&#39;i vaade
ps: د ډیک ټایپ لید
sr: ДоцТипе Виев
uk: Перегляд DocType
ur: ڈاک ٹائپ ویو
uz: DocType ko&#39;rinishi

source: DocType can not be merged
bg: DocType не могат да бъдат слети
el: Οι τύποι εγγράφου δεν μπορούν να συγχωνευθούν
et: DocType ei saa liita
ps: DocType نه مدغم شي
sr: ДОЦТИПЕ не могу да се споје
uk: DocType не можуть бути об&#39;єднані
ur: DOCTYPE ضم نہیں کیا جا سکتا
uz: DocType birlashtirilmaydi

source: DocType can only be renamed by Administrator
bg: DocType може да се преименува само от Administrator
ca: DOCTYPE només es pot canviar el nom per Administrator
el: DocType μπορεί να μετονομαστεί μόνο από Administrator
et: DocType saab nimeks Administrator
ps: DocType هغه يوازې د مدیر په نامه ونومول شي
sr: ДОЦТИПЕ се може преименовати Администратор
uk: DocType можуть бути перейменовані тільки адміністратор
ur: DOCTYPE صرف ایڈمنسٹریٹر کی طرف سے نام تبدیل کر دیا جا سکتا ہے
uz: DocType faqat Administrator tomonidan o&#39;zgartirilishi mumkin

source: DocType must be Submittable for the selected Doc Event
bg: DocType трябва да може да се поддава на избраното събитие Doc
ca: El DocType ha de ser presentable per a l&#39;esdeveniment Doc seleccionat
el: Το DocType πρέπει να είναι Υποβάλλεται για το επιλεγμένο συμβάν στο Doc
et: DocType peab olema valitud dokumendiürituse esitamiseks
ps: د ډاټا ټایپ د ټاکل شوي ډاکټر ایستنې لپاره باید د منلو وړ وي
sr: ДоцТипе мора бити подношљив за изабрани Доц догађај
uk: DocType має бути Submittable для вибраної події Doc
ur: منتخب ڈیک ایونٹ کے لئے ڈوکوپائپ سبٹیٹیبل ہونا ضروری ہے
uz: DocType tanlangan Doc hodisasi uchun Submittable bo&#39;lishi kerak

# Workflow
source: DocType on which this Workflow is applicable.
bg: DocType, на която тази Workflow е приложимо.
ca: DOCTYPE en què el present del flux de treball és aplicable.
el: Τύπος εγγράφου για τον οποίο η παρούσα ροή εργασιών ισχύει.
et: DocType millele see töövoog on kohaldatav.
ps: DocType چې دغه ننګولې ده د تطبيق وړ.
sr: ДОЦТИПЕ на којима ова Воркфлов је применљиво.
uk: Тип документів, до якого застосовується цей робочий процес.
ur: DOCTYPE جس پر اس کام کے فلو کو لاگو ہے.
uz: Ushbu ish oqimining qo&#39;llanilishi mumkin bo&#39;lgan DocType.

source: DocType's name should not start or end with whitespace
bg: Името на DocType не трябва да започва или да завършва с интервали
ca: El nom de DocType no ha de començar ni acabar amb espais en blanc
el: Το όνομα του DocType δεν πρέπει να ξεκινά ή να τελειώνει με κενό διάστημα
et: DocType&#39;i nimi ei tohiks alata ega lõppeda tühimärgiga
ps: د ډاک ټایپ نوم باید د سپین ځای سره نه پیل او پای ته ورسي
sr: Име ДоцТипе-а не би требало да започиње или завршава празним простором
uk: Ім&#39;я DocType не повинно починатися або закінчуватися пробілами
ur: ڈاک ٹائپ کا نام سفید فام جگہ سے شروع یا ختم نہیں ہونا چاہئے
uz: DocType nomi bo&#39;sh joy bilan boshlanmasligi yoki tugamasligi kerak

source: Doctype
sr: ДОЦТИПЕ

# Document Follow
source: Doctype
sr: ДОЦТИПЕ

source: Doctype required
bg: Докторът е задължителен
ca: Es requereix Doctype
el: Το Doctype απαιτείται
et: Nõutav Doctype
ps: دکتیک ډول اړتیا
sr: Потребан је доктип
uk: Необхідний тип Docty
ur: ڈیوٹائپ کی ضرورت ہے
uz: Doctype kerak

# Audit Trail
source: Document
bg: Документ
el: Έγγραφο
et: Dokument
ps: سند
sr: Документ
uk: Документ
ur: دستاویز
uz: Hujjat

# DocType
source: Document
bg: Документ
el: Έγγραφο
et: Dokument
ps: سند
sr: Документ
uk: Документ
ur: دستاویز
uz: Hujjat

# Milestone
source: Document
bg: Документ
el: Έγγραφο
et: Dokument
ps: سند
sr: Документ
uk: Документ
ur: دستاویز
uz: Hujjat

# Notification Subscribed Document
source: Document
bg: Документ
el: Έγγραφο
et: Dokument
ps: سند
sr: Документ
uk: Документ
ur: دستاویز
uz: Hujjat

# Permission Debugger
source: Document
bg: Документ
el: Έγγραφο
et: Dokument
ps: سند
sr: Документ
uk: Документ
ur: دستاویز
uz: Hujjat

# Customize Form
source: Document Actions
bg: Действия с документи
ca: Accions documentals
el: Ενέργειες εγγράφων
et: Dokumendi toimingud
ps: لاسوند فعالیتونه
sr: Радње са документима
uk: Дії з документом
ur: دستاویز کے ایکشن
uz: Hujjat amallari

source: Document Follow
bg: Документ Следвайте
el: Έγγραφο ακολουθήστε
et: Dokumendi järgimine
ps: لاسوند
sr: Доцумент Фоллов
uk: Документ Дотримуйтесь
ur: دستاویز کی پیروی کریں۔
uz: Hujjatga amal qilish

# User
source: Document Follow
bg: Документ Следвайте
el: Έγγραφο ακολουθήστε
et: Dokumendi järgimine
ps: لاسوند
sr: Доцумент Фоллов
uk: Документ Дотримуйтесь
ur: دستاویز کی پیروی کریں۔
uz: Hujjatga amal qilish

source: Document Follow Notification
bg: Документ Следвайте известие
ca: Notificació de seguiment de documents
el: Έγγραφο Ακολουθήστε την ειδοποίηση
et: Dokumendi järgimise teatis
ps: لاسوند خبرتیا
sr: Документ прати обавештење
uk: Документ слідування сповіщення
ur: دستاویز کی پیروی کی اطلاع
uz: Hujjatni kuzatib borish to&#39;g&#39;risida bildirishnoma

# Notification Log
source: Document Link
bg: Връзка към документ
ca: Enllaç del document
el: Σύνδεσμος εγγράφου
et: Dokumendi link
ps: لاسوند لینک
sr: Линк до документа
uk: Посилання на документ
ur: دستاویز لنک
uz: Hujjat havolasi

# Customize Form
source: Document Links
bg: Връзки с документи
ca: Enllaços de documents
el: Σύνδεσμοι εγγράφων
et: Dokumendi lingid
ps: لاسوند لینکونه
sr: Везе до документа
uk: Посилання на документи
ur: دستاویز کے لنکس
uz: Hujjat havolalari

source: Document Name
bg: Документ Име
ca: Nom del document
el: Όνομα εγγράφου
et: Dokumendi nimi
ps: سند نوم
sr: Документ Име
uk: Назва документа
ur: دستاویز کا نام
uz: Hujjat nomi

# DocShare
source: Document Name
bg: Документ Име
ca: Nom del document
el: Όνομα εγγράφου
et: Dokumendi nimi
ps: سند نوم
sr: Документ Име
uk: Назва документа
ur: دستاویز کا نام
uz: Hujjat nomi

# Document Follow
source: Document Name
bg: Документ Име
ca: Nom del document
el: Όνομα εγγράφου
et: Dokumendi nimi
ps: سند نوم
sr: Документ Име
uk: Назва документа
ur: دستاویز کا نام
uz: Hujjat nomi

# Reminder
source: Document Name
bg: Документ Име
ca: Nom del document
el: Όνομα εγγράφου
et: Dokumendi nimi
ps: سند نوم
sr: Документ Име
uk: Назва документа
ur: دستاویز کا نام
uz: Hujjat nomi

# Tag Link
source: Document Name
bg: Документ Име
ca: Nom del document
el: Όνομα εγγράφου
et: Dokumendi nimi
ps: سند نوم
sr: Документ Име
uk: Назва документа
ur: دستاویز کا نام
uz: Hujjat nomi

# Transaction Log
source: Document Name
bg: Документ Име
ca: Nom del document
el: Όνομα εγγράφου
et: Dokumendi nimi
ps: سند نوم
sr: Документ Име
uk: Назва документа
ur: دستاویز کا نام
uz: Hujjat nomi

# Version
source: Document Name
bg: Документ Име
ca: Nom del document
el: Όνομα εγγράφου
et: Dokumendi nimi
ps: سند نوم
sr: Документ Име
uk: Назва документа
ur: دستاویز کا نام
uz: Hujjat nomi

source: Document Naming Rule
bg: Правило за именуване на документи
ca: Regla de denominació de documents
el: Κανόνας ονομασίας εγγράφου
et: Dokumendi nimetamise reegel
ps: د اسنادو نوم ورکولو قانون
sr: Правило именовања докумената
uk: Правило іменування документів
ur: دستاویز نام دینے کا قاعدہ
uz: Hujjatlarni nomlash qoidasi

source: Document Naming Rule Condition
bg: Състояние на правилото за именуване на документи
ca: Condició de la regla de denominació de documents
el: Κατάσταση κανόνα ονομασίας εγγράφου
et: Dokumendi nimetamise reegli tingimus
ps: د اسنادو نوم ورکولو قانون شرایط
sr: Услов правила за именовање докумената
uk: Умова правила іменування документа
ur: دستاویز نام کی قاعدہ کی حالت
uz: Hujjatni nomlash qoidasi holati

source: Document Queued
bg: Документ Чакащи
ca: document en cua
el: έγγραφο ουρά
et: dokumendi Järjekorras
ps: سند له پيله
sr: dokument реду за слање
uk: документ Queued
ur: دستاویز قطار

source: Document Restoration Summary
bg: Резюме на възстановяване на документи
ca: Resum de restauració de documents
el: Περίληψη αποκατάστασης εγγράφων
et: Dokumendi taastamise kokkuvõte
ps: لاسوند بیاکتنه لنډیز
sr: Резиме рестаурације докумената
uk: Короткий зміст документа
ur: دستاویز کی بحالی کا خلاصہ
uz: Hujjatlarni tiklash bo&#39;yicha xulosa
