Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: No documents found tagged with {0}
bg: Няма намерени документи, маркирани с {0}
ca: No s&#39;ha trobat cap document etiquetat amb {0}
el: Δεν βρέθηκαν έγγραφα με ετικέτα {0}
et: Ühtegi dokumenti ei leitud sildiga {0}
ps: د {0 with سره په نښه شوي اسناد ونه موندل شول
sr: Није пронађен ниједан документ означен са {0}
uk: Не знайдено документів із тегом {0}
ur: documents 0 with کے ساتھ ٹیگ کردہ کوئی دستاویزات نہیں ملی ہیں
uz: {0} bilan belgilangan hujjatlar topilmadi

source: No email account associated with the User. Please add an account under User > Email Inbox.
bg: Няма имейл акаунт, свързан с Потребителя. Моля, добавете акаунт в Потребител&gt; Входяща поща.
ca: No hi ha cap compte de correu electrònic associat a l’Usuari. Afegeix un compte a Usuari&gt; Bústia de correu electrònic.
el: Δεν υπάρχει λογαριασμός ηλεκτρονικού ταχυδρομείου που σχετίζεται με τον Χρήστη. Προσθέστε ένα λογαριασμό κάτω από το User&gt; Email Inbox.
et: Kasutajaga pole seotud ühtegi e-posti kontot. Lisage konto jaotises Kasutaja&gt; E-posti postkast.
ps: د کارونکي سره هیڅ کوم بریښنالیک نه دی تړلی. مهرباني وکړئ د کارن&gt; بریښنالیک ان باکس کې لاندې حساب اضافه کړئ.
sr: Ниједан налог е-поште није повезан са корисником. Додајте налог у оквиру Корисник&gt; Инбок поште.
uk: Жоден обліковий запис електронної пошти не пов’язаний з Користувачем. Будь ласка, додайте обліковий запис у розділі Користувач&gt; Вхідні адреси електронної пошти.
ur: صارف کے ساتھ کوئی ای میل اکاؤنٹ منسلک نہیں ہے۔ براہ کرم صارف&gt; ای میل ان باکس کے تحت ایک اکاؤنٹ شامل کریں۔
uz: Foydalanuvchi bilan bog&#39;liq elektron pochta hisobi yo&#39;q. Iltimos, foydalanuvchi&gt; Elektron pochta qutisi ostida hisob qaydnomasini qo&#39;shing.

source: No file attached
bg: Няма прикачени файлове
ca: No hi ha cap arxiu adjunt
el: Δεν βρέθηκε συνημμένο αρχείο
et: No lisatud faili
ps: نه د دوتنې سره ضميمه
sr: Нет файла прилагается
uk: Немає вкладених файлів
ur: منسلک کوئی فائل
uz: Hech qanday fayl biriktirilmagan

source: No further records
bg: Няма повече записи
ca: No hi ha registres addicionals
el: Δεν υπάρχουν επιπλέον εγγραφές
et: Kaugemale arvestust
ps: نور هیڅ اسناد
sr: Нема даљих евиденција
uk: Ніяких додаткових записів
ur: کوئی مزید ریکارڈ
uz: Boshqa yozuvlar yo&#39;q

source: No matching records. Search something new
bg: Няма съвпадащи записи. Търсене нещо ново
ca: No hi ha registres coincidents. Cercar alguna cosa nova
el: Δεν υπάρχουν στοιχεία που να ταιριάζουν. Αναζήτηση κάτι νέο
et: Ühtegi sobivat arvestust. Otsi midagi uut
ps: سمون نه خوړونکې ثبتوي. پلټنه څه نوي
sr: Нема одговарајућих евиденција. Тражи нешто ново
uk: Немає відповідних записів. Пошук щось нове
ur: کوئی مماثل ریکارڈز. کچھ نیا تلاش
uz: Hech qanday mos yozuvlar yo&#39;q. Yangi narsalarni qidirish

source: No more items to display
bg: Няма повече елементи за показване
ca: No hi ha més articles a mostrar
el: Δεν υπάρχουν άλλα στοιχεία για προβολή
et: Kuvatavaid üksusi enam pole
ps: نور توکي د ښودلو لپاره نشته
sr: Нема више ставки за приказ
uk: Немає більше елементів для показу
ur: نمائش کیلئے مزید آئٹمز نہیں ہیں۔
uz: Ko‘rsatish uchun boshqa narsalar yo‘q

source: No need for symbols, digits, or uppercase letters.
bg: Няма нужда от символи, цифри или главни букви.
ca: No hi ha necessitat de símbols, dígits o lletres majúscules.
el: Δεν υπάρχει ανάγκη για σύμβολα, ψηφία, ή κεφαλαία γράμματα.
et: Ei ole vaja sümbolid, numbrit või suurtähtedega.
ps: د سمبولونو، ګڼې، او يا لوېتوري لیکونه اړتيا نشته.
sr: Нема потребе за симболима, цифара или великим словима.
uk: Немає необхідності для символів, цифр або букв у верхньому регістрі.
ur: علامات، ہندسوں، یا بڑے حروف کی ضرورت نہیں ہے.
uz: Belgilar, raqamlar yoki katta harflar kerak emas.

source: No new Google Contacts synced.
bg: Не са синхронизирани нови контакти в Google.
ca: No s&#39;ha sincronitzat cap nou contacte de Google.
el: Δεν έχουν συγχρονιστεί νέες Επαφές Google.
et: Uusi Google&#39;i kontakte ei sünkroonitud.
ps: د ګوګل نوې اړیکې ندي سمې شوي.
sr: Није синхронизован нови Гоогле контакт.
uk: Не синхронізовано нові контакти Google.
ur: کوئی نیا گوگل روابط مطابقت پذیر نہیں ہوا۔
uz: Yangi Google Kontaktlar sinxronlanmadi.

source: No of Columns
bg: Брои колони
ca: No de Columnes
el: Αριθμός στηλών
et: No veergude
ps: نه د یورتان
sr: Нема колона
uk: Кількість колонок
ur: کالم کا کوئی
uz: Ustunlarning soni

# Auto Email Report
source: No of Rows (Max 500)
bg: Брои редове (максимум 500)
ca: No de files (màx 500)
el: Αριθμός σειρών (Max 500)
et: Ridu (Max 500)
ps: نه د کتارونو (Max 500)
sr: Број редова (макс 500)
uk: Кількість рядків (макс 500)
ur: صفیں کی کوئی (زیادہ سے زیادہ 500)
uz: Satrlar soni (maksimum 500)

source: No permission for {0}
bg: Няма разрешение за {0}
ca: Sense permís per {0}
el: Δεν άδεια για {0}
et: Ei luba {0}
ps: لپاره په هیڅ اجازه {0}
sr: Нема дозвола за {0}
uk: Немає доступу для {0}
ur: کے لئے کی اجازت نہیں {0}
uz: {0} uchun ruxsat yo&#39;q

# {0} = verb, {1} = object
source: No permission to '{0}' {1}
bg: Няма разрешение за &#39;{0}&#39; {1}
ca: No té permís per '{0}' {1}
el: Δεν έχετε άδεια για '{0} ' {1}
et: Nr luba &quot;{0} &#39;{1}
ps: ته هيڅ اجازه &#39;{0}&#39; {1}
sr: Немате дозволу за ' {0} ' {1}
uk: Немає доступу для &#39;{0}&#39; {1}
ur: کرنے کی اجازت نہیں &#39;{0} {1}
uz: &#39;{0}&#39; {1} uchun ruxsat yo&#39;q

source: No permission to read {0}
bg: Няма разрешение да чете {0}
ca: No tens permís per llegir {0}
el: Δεν έχετε άδεια για να διαβάσετε {0}
et: Ei luba lugeda {0}
ps: د لوستلو نه اجازه {0}
sr: Не дозволи да прочитате {0}
uk: Немає дозволу, щоб прочитати {0}
ur: کوئی پڑھنے کی اجازت کرنے کے لئے {0}
uz: {0} ni o&#39;qish uchun ruxsat yo&#39;q

source: No permission to {0} {1} {2}
bg: Няма разрешение за {0} {1} {2}
ca: Sense permís per {0} {1} {2}
el: Δεν έχετε άδεια για {0} {1} {2}
et: Nr luba {0} {1} {2}
ps: ته هيڅ اجازه {0} د {1} {2}
sr: Не дозволи да {0} {1} {2}
uk: Немає доступу для {0} {1} {2}
ur: کرنے کی اجازت نہیں {0} {1} {2}
uz: {0} {1} {2} uchun ruxsat yo&#39;q

source: No records deleted
bg: Няма изтрити записи
ca: No s’ha suprimit cap registre
el: Δεν έχουν διαγραφεί εγγραφές
et: Ühtegi kirjet pole kustutatud
ps: هیڅ ریکارډ حذف نه شو
sr: Ниједна евиденција није избрисана
uk: Записи не видалено
ur: کوئی ریکارڈ حذف نہیں ہوا۔
uz: Hech qanday yozuv o&#39;chirilmadi

source: No records present in {0}
bg: Няма записи в {0}
ca: No hi ha registres presents a {0}
el: Δεν υπάρχουν εγγραφές στο {0}
et: Aadressil {0} pole ühtegi kirjet
ps: په {0} کې هیڅ ریکارډ شتون نلري
sr: Нема записа у {0}
uk: Немає записів у {0}
ur: {0} میں موجود کوئی ریکارڈ نہیں
uz: {0} da yozuvlar mavjud emas

source: No records will be exported
bg: Няма да се експортират записи
ca: No s’exportaran registres
el: Δεν θα εξαχθούν αρχεία
et: Ühtegi kirjet ei ekspordita
ps: هیڅ ریکارډ به نه صادریږي
sr: Ниједна евиденција неће бити извезена
uk: Записи не експортуються
ur: کوئی ریکارڈ برآمد نہیں کیا جائے گا۔
uz: Hech qanday yozuvlar eksport qilinmaydi

source: No template found at path: {0}
bg: Не са намерени в пътя шаблон: {0}
ca: No es troba la plantillaen a : {0}
el: Δεν βρέθηκε πρότυπο στην διαδρομή: {0}
et: Ei leitud malli juures teed: {0}
ps: نه کېنډۍ په لاره وموندل شو: {0}
sr: Не шаблон наћи на путу: {0}
uk: Не знайдено жодного шаблону за шляхом: {0}
ur: راستے میں نہیں ملا سانچے: {0}
uz: Yo&#39;lda hech shablon topilmadi: {0}

source: No {0} mail
bg: Няма {0} поща
ca: No {0} electrònic
el: Όχι {0} ταχυδρομείου
et: Nr {0} mail
ps: نه {0} پست
sr: Но {0} пошта
uk: Ні {0} пошта
ur: کوئی {0} میل
uz: Hech qanday {0} pochta

# Custom Field
source: Non Negative
bg: Неотрицателно
ca: No negatiu
el: Μη αρνητικό
et: Mitte negatiivne
ps: غیر منفي
sr: Негативно
uk: Не негативний
ur: غیر منفی
uz: Salbiy emas

# Customize Form Field
source: Non Negative
bg: Неотрицателно
ca: No negatiu
el: Μη αρνητικό
et: Mitte negatiivne
ps: غیر منفي
sr: Негативно
uk: Не негативний
ur: غیر منفی
uz: Salbiy emas

# DocField
source: Non Negative
bg: Неотрицателно
ca: No negatiu
el: Μη αρνητικό
et: Mitte negatiivne
ps: غیر منفي
sr: Негативно
uk: Не негативний
ur: غیر منفی
uz: Salbiy emas

# S3 Backup Settings
source: None
bg: Нито един
ca: Cap
el: Κανένας
et: Puudub
ps: هیڅ نه
sr: Ниједан
uk: Ні
ur: کوئی بھی نہیں
uz: Yo&#39;q

source: None: End of Workflow
bg: Няма: Край на Workflow
ca: Cap: Final de flux de treball
el: Κανένας: Τέλος της ροής εργασίας
et: Puudub: End of töökorraldus
ps: هيڅ: د ننګولې پايان
sr: Ништа: Крај Воркфлов
uk: Нічого: Кінець робочого процесу
ur: : کوئی کام کے فلو کو کے اختتام
uz: Hech kim: Ish xarining oxiri

source: Not Allowed
bg: Не е позволено
ca: No es permet
el: Δεν επιτρέπεται
et: Ei ole lubatud
ps: نه پرې نږدي
sr: Нот Алловед
uk: Не дозволено
ur: اجازت نہیں ہے
uz: Ruxsat berilmagan

source: Not Ancestors Of
bg: Не предшественици на
ca: Sense avantpassats de
el: Δεν Πρόγονοι του
et: Mitte esivanemad
ps: د پلرونو نه
sr: Не преци
uk: Не предки
ur: کے باپ دادا نہیں
uz: Ota-bobolari emas

source: Not Descendants Of
bg: Не потомците на
ca: Sense descendants de
el: Δεν είναι απόγονοι του
et: Mitte järglased
ps: د کڅوړو نه
sr: Не потомци
uk: Не нащадки
ur: نہیں
uz: Of nasllari emas, balki

source: Not Equals
bg: Неравен
ca: No Equival
el: δεν ισούται
et: Ei võrdsete
ps: نه سربرابري
sr: Нису једнаки
uk: Не дорівнює
ur: نہیں برابر
uz: Teng emas

source: Not Found
bg: Не е намерен
ca: Extraviat
el: Δεν βρέθηκε
et: Ei leitud
ps: پیدا نشو
sr: Није пронађен
uk: Не знайдено
ur: نہیں ملا
uz: Topilmadi

source: Not In
bg: Не в
ca: No En
el: Δεν Στο
et: Ei In
ps: نه په
sr: Није У
uk: Не в
ur: اندر نہیں
uz: In emas

source: Not Like
bg: Не като
ca: Not Com
el: Όχι σαν
et: Mitte nagu
ps: ناخوښ
sr: Не волим
uk: Не схоже на
ur: پسند نہیں
uz: Yo&#39;q

source: Not Linked to any record
bg: Не е свързан с никакви записи
ca: No vinculats a cap registre
el: Δεν συνδέεται με καμία εγγραφή
et: Ei ole seotud ühegi rekord
ps: نه د هر ریکارډ تړلی
sr: Није повезано са било којом запис
uk: Чи не пов&#39;язаний із записом
ur: کسی بھی ریکارڈ سے منسلک نہیں
uz: Hech qanday yozuvga aloqador emas

source: Not Permitted
bg: Не е разрешен
ca: No permès
el: Δεν επιτρέπεται
et: Ei ole lubatud
ps: نه اجازه
sr: Није дозвољен
uk: Не дозволено
ur: اجازت نہیں
uz: Ruxsat berilmadi

source: Not Published
bg: Не е публикуван
ca: No Publicat
el: Δεν έχει δημοσιευθεί
et: Ei Avaldatud
ps: نه Published
sr: Није Објављено
uk: Чи не Публікується
ur: شائع نہیں
uz: Nashr qilinmadi

source: Not Saved
bg: Не са съхранени
ca: No Saved
el: Δεν Αποθηκεύτηκε
et: Ei salvestata
ps: نه وژغورل
sr: Није Савед
uk: Не збережено
ur: محفوظ نہیں
uz: Saqlanmagan

source: Not Seen
bg: Не е видян
ca: No Vist
el: Δεν φαίνεται
et: Ei ole näinud
ps: نه دي ليدلي
sr: Не види
uk: Не бачив
ur: نہیں دیکھا
uz: Ko&#39;rilmagan

source: Not Sent
bg: Не е изпратено
ca: No Enviat
el: Δεν απεστάλη
et: Ei Saadetud
ps: نه ته وليږدول شوه
sr: Није Сент
uk: Чи не Відправлено
ur: نہیں بھیجا
uz: Yuborilmadi

# Email Queue
source: Not Sent
bg: Не е изпратено
ca: No Enviat
el: Δεν απεστάλη
et: Ei Saadetud
ps: نه ته وليږدول شوه
sr: Није Сент
uk: Чи не Відправлено
ur: نہیں بھیجا
uz: Yuborilmadi

# Email Queue Recipient
source: Not Sent
bg: Не е изпратено
ca: No Enviat
el: Δεν απεστάλη
et: Ei Saadetud
ps: نه ته وليږدول شوه
sr: Није Сент
uk: Чи не Відправлено
ur: نہیں بھیجا
uz: Yuborilmadi

source: Not Set
bg: Не е зададен
ca: No Configurat
el: Δεν έχει οριστεί
et: Määramata
ps: نه
sr: Нот Сет
uk: Не вказано
ur: مقرر نہیں
uz: O&#39;rnatilmagan

# Field value is not set
source: Not Set
bg: Не е зададен
ca: No Configurat
el: Δεν έχει οριστεί
et: Määramata
ps: نه
sr: Нот Сет
uk: Не вказано
ur: مقرر نہیں
uz: O&#39;rnatilmagan

source: Not a valid Comma Separated Value (CSV File)
bg: Не е валиден разделен със запетая (CSV файла)
ca: No és un fitxer de valors separats per comes vàlid (fitxer CSV)
el: Μη έγκυρο αρχείο διαχωρισμένο με κόμματα (csv αρχείο)
et: Mitte kehtiv komadega eraldatud väärtuste (CSV)
ps: يو د اعتبار وړ Comma جدا ارزښت نه (CSV دوتنه)
sr: Не является допустимым значения, разделенные запятыми ( CSV-файл )
uk: Невірне значення (CSV-файл)
ur: ایک درست جدا بہ کاما قدریں (CSV فائل)
uz: Vergul bilan ajratilgan qiymat emas (CSV fayli)

source: Not a valid User Image.
bg: Не е валидно потребителско изображение.
ca: No és una imatge d&#39;usuari vàlida.
el: Δεν είναι έγκυρη εικόνα χρήστη.
et: Ei ole kehtiv kasutaja pilt.
ps: د کارن باور نشته.
sr: Није важећа слика корисника.
uk: Недійсне зображення користувача.
ur: درست صارف کی تصویر نہیں ہے.
uz: Foydalanuvchi Foydalanuvchi Foydalanuvchi emas.

source: Not a valid Workflow Action
bg: Не е валидно действие на работния процес
ca: No és una acció de flux de treball vàlida
el: Δεν είναι έγκυρη ενέργεια ροής εργασίας
et: Ei ole kehtiv töövoo toiming
ps: د اعتبار وړ کار روان عمل ندی
sr: Није важећа радни ток акције
uk: Недійсна дію робочого процесу
ur: ایک درست ورک فلو عمل نہیں ہے
uz: Haqiqiy ishbuzarlik harakati emas

source: Not active
bg: Не е активна
ca: No actiu
el: Ανενεργό
et: Ei ole aktiivne
ps: فعاله نه
sr: Није активна
uk: Не активний
ur: فعال نہیں
uz: Faol emas

source: Not allowed for {0}: {1}
bg: Не е разрешено за {0}: {1}
ca: No està permès per a {0}: {1}
el: Δεν επιτρέπεται για {0}: {1}
et: Pole lubatud {0} jaoks: {1}
ps: د {0}: {1} لپاره اجازه نشته
sr: Није дозвољено за {0}: {1}
uk: Не дозволено для {0}: {1}
ur: {0}: {1} کے لئے اجازت نہیں ہے
uz: {0}: {1} uchun ruxsat berilmagan

source: Not allowed to attach {0} document, please enable Allow Print For {0} in Print Settings
bg: Не е позволено да прикачвате {0} документ, моля, активирайте Разрешаване на печат за {0} в Настройки за печат
ca: No es permet adjuntar el document {0}, activeu Permet la impressió per a {0} a Configuració d&#39;impressió
el: Δεν επιτρέπεται η επισύναψη εγγράφου {0}, ενεργοποιήστε την επιλογή Να επιτρέπεται η εκτύπωση για {0} στις Ρυθμίσεις εκτύπωσης
et: Dokumendi {0} lisamine ei ole lubatud. Lubage prindiseadetes lubamine Luba printimine {0}
ps: د {0} سند ضمیمه کولو ته اجازه نشته ، مهرباني وکړئ د چاپ امستنو کې د {0 For لپاره د چاپ اجازه فعال کړئ
sr: Није дозвољено приложити {0} документ, омогућите Дозволи штампање за {0} у подешавањима штампе
uk: Не можна вкладати документ {0}, увімкніть Дозволити друк для {0} у налаштуваннях друку
ur: {0} دستاویز منسلک کرنے کی اجازت نہیں ہے ، براہ کرم پرنٹ کی ترتیبات میں Print 0} کے لئے پرنٹ کی اجازت دیں کو فعال کریں
uz: {0} hujjatini biriktirishga ruxsat berilmagan, iltimos, bosib chiqarish sozlamalarida &quot;Uchun nashr etishga ruxsat berish&quot; ni {0} yoqing

source: Not allowed to print cancelled documents
bg: Не е позволено да отпечатате анулирани документи
ca: No es permet imprimir documents cancel·lats
el: Δεν επιτρέπεται να εκτυπώσετε ακυρωθεί έγγραφα
et: Ei ole lubatud trükkida tühistatud dokumente
ps: نه لغوه اسناد د چاپولو اجازه
sr: Није дозвољено штампање отказано докумената
uk: Чи не дозволяється друкувати документи анульовані
ur: منسوخ کر دیا دستاویزات کو پرنٹ کرنے کے لئے کی اجازت نہیں
uz: Bekor qilingan hujjatlarni chop etishga ruxsat berilmaydi

source: Not allowed to print draft documents
bg: Не е позволено да отпечатате проекти на документи
ca: No es pot imprimir esborranys de documents
el: Δεν επιτρέπεται να εκτυπώσετε σχέδια εγγράφων
et: Ei ole lubatud trükkida dokumentide eelnõud
ps: نه اسناد مسوده د چاپولو اجازه
sr: Није дозвољено штампање нацрта докумената
uk: Не дозволено друкувати чернетки документів
ur: ڈرافٹ دستاویزات کو پرنٹ کرنے کے لئے کی اجازت نہیں
uz: Loyihaviy hujjatlarni chop etishga ruxsat berilmaydi

source: Not found
bg: Не е намерено
ca: No trobat
el: Δεν βρέθηκε
et: Ei leitud
ps: پیدا نشو
sr: Није пронађен
uk: Не знайдено
ur: نہیں ملا
uz: Topilmadi

source: Not in Developer Mode
bg: Не е в режим за разработчици
ca: No és de cap manera desenvolupador
el: Δεν είναι σε κατάσταση προγραμματιστή
et: Mitte Arendaja režiim
ps: نه په پراختیا د اکر
sr: Не у Девелопер Моде
uk: Не в режимі розробника
ur: نہیں ڈیولپر موڈ میں
uz: Developer rejimida emas

source: Not in Developer Mode! Set in site_config.json or make 'Custom' DocType.
bg: Не е в режим на програмиста! Разположен в site_config.json или да направите &quot;по поръчка&quot; DocType.
ca: No en la manera de desenvolupador! Situat en site_config.json o fer DOCTYPE 'Custom'.
el: Όχι σε λειτουργία προγραμματιστή! Ορίστε στο αρχείο site_config.json ή κάντε ένα τροποποιημένο τύπο εγγράφου.
et: Mitte Arendaja režiim! Set site_config.json või teha &quot;Custom&quot; DocType.
ps: نه په پراختیا د په اکر کې! جوړ په site_config.json یا د &#39;ګمرک&#39; DocType کړي.
sr: Не у Девелопер режиму! Сет у сите_цонфиг.јсон или да '' Цустом ДОЦТИПЕ.
uk: Не в режимі розробника! Встановити в site_config.json або зробити DOCTYPE &quot;Custom&quot;.
ur: نہیں ڈیولپر موڈ میں! site_config.json میں سیٹ یا &#39;مرضی&#39; DOCTYPE بنانے.
uz: Dasturchi rejimida emas! Site_config.json saytida joylang yoki &#39;Custom&#39; DocType ni tanlang.

source: Not permitted
bg: Не е разрешено
ca: No permès
el: Δεν επιτρέπεται
et: Ei ole lubatud
ps: اجازه نشته
sr: Није дозвољено
uk: Не дозволено
ur: اجازت نہیں
uz: Ruxsat berilmagan

source: Not permitted to view {0}
bg: Няма разрешение за преглед на {0}
ca: No es permet visualitzar {0}
el: Δεν επιτρέπεται η προβολή {0}
et: {0} pole lubatud vaadata
ps: د {0 view لیدلو ته اجازه نشته
sr: Није дозвољено гледање {0}
uk: Не дозволяється переглядати {0}
ur: {0 view دیکھنے کی اجازت نہیں ہے
uz: {0} ni ko&#39;rishga ruxsat berilmagan

source: Note
bg: Забележка
ca: Nota
el: Σημείωση
et: Märge
ps: یادښت
sr: Приметити
uk: Примітка
ur: نوٹ
uz: Eslatma

source: Note
bg: Забележка
ca: Nota
el: Σημείωση
et: Märge
ps: یادښت
sr: Приметити
uk: Примітка
ur: نوٹ
uz: Eslatma

source: Note Seen By
bg: Забележка видяна от
ca: Nota vist per
el: Σημείωση φαίνεται από το
et: Märkus näinud
ps: نوټ کتل By
sr: Напомена Сеен би
uk: Примітка побачених
ur: کی طرف سے دیکھا نوٹ
uz: Eslatmalar

source: Note:
bg: Забележка:
ca: Nota:
el: Σημείωση:
et: Märge:
ps: یادونه:
sr: Белешка:
uk: Примітка:
ur: نوٹ:
uz: Eslatma:

# Dropbox Settings
source: Note: By default emails for failed backups are sent.
bg: Забележка: По подразбиране се изпращат имейли за неуспешни архиви.
ca: Nota: s&#39;envien per correu electrònic per defecte les còpies de seguretat fallides.
el: Σημείωση: Από προεπιλογή, στέλνονται μηνύματα ηλεκτρονικού ταχυδρομείου για αποτυχημένα αντίγραφα ασφαλείας.
et: Märkus. Ebaõnnestunud varukoopiate saatmisel saadetakse vaikimisi e-kirjad.
ps: یادونه: د ناکامۍ شاتړ لپاره د ډیورنډ ای میلونو لخوا لېږل کیږي.
sr: Напомена: По дефаулту се пошаљу е-пошта за неуспеле сигурносне копије.
uk: Примітка. За замовчуванням надсилаються електронні листи для невдалих резервних копій.
ur: نوٹ: ناکام بیک اپ کے لئے پہلے سے طے شدہ ای میلز بھیجے جاتے ہیں.
uz: Eslatma: Sukut bo&#39;yicha zaxira nusxalari uchun elektron pochta xabarlari yuboriladi.

# Google Drive
source: Note: By default emails for failed backups are sent.
bg: Забележка: По подразбиране се изпращат имейли за неуспешни архиви.
ca: Nota: s&#39;envien per correu electrònic per defecte les còpies de seguretat fallides.
el: Σημείωση: Από προεπιλογή, στέλνονται μηνύματα ηλεκτρονικού ταχυδρομείου για αποτυχημένα αντίγραφα ασφαλείας.
et: Märkus. Ebaõnnestunud varukoopiate saatmisel saadetakse vaikimisi e-kirjad.
ps: یادونه: د ناکامۍ شاتړ لپاره د ډیورنډ ای میلونو لخوا لېږل کیږي.
sr: Напомена: По дефаулту се пошаљу е-пошта за неуспеле сигурносне копије.
uk: Примітка. За замовчуванням надсилаються електронні листи для невдалих резервних копій.
ur: نوٹ: ناکام بیک اپ کے لئے پہلے سے طے شدہ ای میلز بھیجے جاتے ہیں.
uz: Eslatma: Sukut bo&#39;yicha zaxira nusxalari uchun elektron pochta xabarlari yuboriladi.

source: Note: Changing the Page Name will break previous URL to this page.
bg: Забележка: Промяната на името на страницата ще прекъсне предишния URL адрес на тази страница.
ca: Nota: El canvi del nom de la pàgina es trencarà URL anterior a aquesta pàgina.
el: Σημείωση: Η αλλαγή του ονόματος σελίδας θα διακόψει την προηγούμενη διεύθυνση URL σε αυτήν τη σελίδα.
et: Märkus: Kui muudate Page Nimi murdub eelmise URL sellele lehele.
ps: نوټ: د پاڼې نوم بدلول به د دې مخ د تېر په حافظی مات کړي.
sr: Напомена: Промена страну Име ће сломити претходну УРЛ на овој страници.
uk: Примітка: Зміна імені сторінки зламається попередній URL цієї сторінки.
ur: نوٹ: تبدیل کرنے سے پیج کا نام اس صفحے کو سابقہ URL ٹوٹ جائے گا.
uz: Eslatma: Sahifa nomini o&#39;zgartirish ushbu sahifaga avvalgi URLni buzadi.

# Website Slideshow
source: Note: For best results, images must be of the same size and width must be greater than height.
bg: Забележка: За най-добри резултати изображенията трябва да са с еднакъв размер, а ширината трябва да е по-голяма от височината.
ca: Nota: Per obtenir millors resultats, les imatges han de ser de la mateixa mida i l&#39;amplada ha de ser superior a l&#39;alçada.
el: Σημείωση: Για καλύτερα αποτελέσματα, οι εικόνες πρέπει να έχουν το ίδιο μέγεθος και το πλάτος πρέπει να είναι μεγαλύτερο από το ύψος.
et: Märkus. Parimate tulemuste saamiseks peavad pildid olema ühesuurused ja laiusega üle kõrguse.
ps: یادونه: د غوره پایلو لپاره ، عکسونه باید ورته اندازه او عرض یې باید له قد څخه لوړ وي.
sr: Напомена: За најбоље резултате слике морају бити исте величине, а ширина мора бити већа од висине.
uk: Примітка. Для найкращих результатів зображення повинні бути однакового розміру, а ширина повинна перевищувати висоту.
ur: نوٹ: بہترین نتائج کے ل images ، تصاویر ایک ہی سائز کی ہونی چاہئے اور چوڑائی اونچائی سے زیادہ ہونی چاہئے۔
uz: Eslatma: Yaxshi natijaga erishish uchun rasmlar bir xil o&#39;lchamda va kengligi balandlikdan kattaroq bo&#39;lishi kerak.

# System Settings
source: Note: Multiple sessions will be allowed in case of mobile device
bg: Забележка: няколко сесии ще бъдат разрешени в случай на мобилно устройство
ca: Nota: No es permeten diverses sessions en el cas dels dispositius mòbils
el: Σημείωση: Πολλαπλές συνεδρίες θα επιτρέπεται στην περίπτωση της κινητής συσκευής
et: Märkus: Mitu istungid on lubatud juhul mobiilne seade
ps: یادونه: په څو غونډو کې به د ګرځنده آله صورت کې اجازه ورکړل شي
sr: Напомена: Више седнице ће бити дозвољено у случају мобилном уређају
uk: Примітка: Декілька сесій буде дозволено в разі мобільного пристрою
ur: نوٹ: ایک سے زیادہ سیشن کے موبائل آلہ کی صورت میں اجازت دی جائے گی
uz: Izoh: Mobil qurilmada bir nechta sessiyalarga ruxsat beriladi

source: Notes:
bg: Забележки:
el: Σημειώσεις:
et: Märkused:
ps: یادونه:
sr: Напомене:
uk: Примітки:
ur: نوٹ:
uz: Izohlar:

source: Nothing to show
bg: Няма за какво да се покаже
ca: No hi ha res a mostrar
el: Δεν έχει τίποτα να δείξει
et: Midagi näidata
ps: هیڅ شی تر څو وښيي
sr: Ништа да покаже
uk: Порожньо
ur: کچھ بھی نہیں ظاہر کرنے کے لئے
uz: Ko&#39;rsatadigan hech narsa yo&#39;q

source: Nothing to update
bg: Нищо за актуализиране
ca: Res d’actualització
el: Τίποτα για ενημέρωση
et: Pole midagi värskendada
ps: د اوسمهالولو لپاره هیڅ نه
sr: Ништа за ажурирање
uk: Нічого для оновлення
ur: اپ ڈیٹ کرنے کیلئے کچھ نہیں۔
uz: Yangilanadigan narsa yo&#39;q

source: Notification
bg: нотификация
ca: notificació
el: Κοινοποίηση
et: teade
ps: خبرتیا
sr: обавештење
uk: Повідомлення
ur: بارے میں اہم اطلاع
uz: Bildirishnoma

# Auto Repeat
source: Notification
bg: нотификация
ca: notificació
el: Κοινοποίηση
et: teade
ps: خبرتیا
sr: обавештење
uk: Повідомлення
ur: بارے میں اہم اطلاع
uz: Bildirishnoma

# Communication
source: Notification
bg: нотификация
ca: notificació
el: Κοινοποίηση
et: teade
ps: خبرتیا
sr: обавештење
uk: Повідомлення
ur: بارے میں اہم اطلاع
uz: Bildirishnoma

# DocType
source: Notification
bg: нотификация
ca: notificació
el: Κοινοποίηση
et: teade
ps: خبرتیا
sr: обавештење
uk: Повідомлення
ur: بارے میں اہم اطلاع
uz: Bildirishnoma

# Module Def
source: Notification
bg: нотификация
ca: notificació
el: Κοινοποίηση
et: teade
ps: خبرتیا
sr: обавештење
uk: Повідомлення
ur: بارے میں اہم اطلاع
uz: Bildirishnoma
