Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: Edit Auto Email Report Settings
bg: Редактиране на настройките за автоматично имейл съобщения
ca: Editeu Configuració de l&#39;informe de correu electrònic automàtic
el: Επεξεργασία ρυθμίσεων αυτόματης αναφοράς ηλεκτρονικού ταχυδρομείου
et: Muutke automaatse e-posti aruande seadeid
ps: د اتوماتیک بریښناليک راپور ترتیبات
sr: Измените подешавања аутоматског извештаја о е-пошти
uk: Редагувати налаштування звіту Auto Email
ur: آٹو ای میل رپورٹ ترتیبات میں ترمیم کریں
uz: Avtomatik E-pochta hisoboti sozlamalarini tahrirlash

source: Edit Custom HTML
bg: Edit персонализиран HTML
ca: Edició de HTML personalitzat
el: Επεξεργασία προσαρμοσμένου κώδικα HTML
ps: سمول ګمرک HTML
sr: Едит Цустом ХТМЛ
uk: Редагувати замовлення HTML
ur: اپنی مرضی کے HTML میں ترمیم کریں
uz: Maxsus HTMLni tahrirlash

source: Edit DocType
bg: Редактиране на DocType
ca: Edita Tipus Document
el: Επεξεργασία DocType
ps: سمول DocType
sr: едит ДОЦТИПЕ
uk: редагування DocType
ur: DOCTYPE ترمیم کریں
uz: DocType-ni tahrirlash

# Button in list view menu
source: Edit DocType
bg: Редактиране на DocType
ca: Edita Tipus Document
el: Επεξεργασία DocType
ps: سمول DocType
sr: едит ДОЦТИПЕ
uk: редагування DocType
ur: DOCTYPE ترمیم کریں
uz: DocType-ni tahrirlash

source: Edit Format
bg: Редактиране на Формат
ca: Edita format
el: Επεξεργασία μορφής
et: Edit Formaat
ps: سمول شکل
sr: Едит Формат
uk: Змінити формат
ur: میں ترمیم کی شکل
uz: Formatni tahrirlash

source: Edit Heading
bg: Редактиране на Заглавие
ca: Edita Capçalera
el: Επεξεργασία επικεφαλίδας
et: Edit Rubriik
ps: سمول Heading
sr: Едит Тарифни
uk: Редагувати Тема
ur: ترمیم سرخی
uz: Sarlavhani tahrirlash

source: Edit Profile
bg: Редактирай профил
ca: Edita el perfil
el: Επεξεργασία προφίλ
et: Muuda profiili
ps: سمول پېژندنه
sr: Измена профила
uk: Редагувати профіль
ur: پروفائل میں ترمیم کریں
uz: Profilni tahrirlash

source: Edit Properties
bg: Редактиране на стойности
ca: Edita les propietats
el: Επεξεργασία ιδιοτήτων
et: Redigeerimine Omadused
ps: سمول Properties
sr: Едит Некретнине
uk: Змінити властивості
ur: ترمیم پراپرٹیز
uz: Xususiyatlarni tahrirlash

source: Edit Values
bg: Редактиране на стойности
ca: Edita els valors
el: Επεξεργασία τιμών
et: Redigeeri väärtusi
ps: ارزښتونه
sr: Уреди вредности
uk: Редагувати значення
ur: قدر میں ترمیم کریں
uz: Qiymatlarni tahrirlash

# Web Page Block
source: Edit Values
bg: Редактиране на стойности
ca: Edita els valors
el: Επεξεργασία τιμών
et: Redigeeri väärtusi
ps: ارزښتونه
sr: Уреди вредности
uk: Редагувати значення
ur: قدر میں ترمیم کریں
uz: Qiymatlarni tahrirlash

# Website Settings
source: Edit Values
bg: Редактиране на стойности
ca: Edita els valors
el: Επεξεργασία τιμών
et: Redigeeri väärtusi
ps: ارزښتونه
sr: Уреди вредности
uk: Редагувати значення
ur: قدر میں ترمیم کریں
uz: Qiymatlarni tahrirlash

source: Edit to add content
bg: Редактирайте да добавите съдържание
ca: Edita per afegir contingut
el: Επεξεργασία για να προσθέσετε περιεχόμενο
et: Muuda lisada sisu
ps: د محتوا اضافه د سمولو
sr: Измените додати садржај
uk: Редагувати, щоб додати вміст
ur: مواد شامل کرنے کے ترمیم
uz: Kontent qo&#39;shish uchun tahrirlash

source: Edit {0}
bg: Редактиране на {0}
ca: Edita {0}
el: Επεξεργασία {0}
et: Muuda {0}
sr: Измени {0}
uk: Редагувати {0}
ur: ترمیم کریں {0}
uz: {0} tahrirlash

source: Editable Grid
bg: Може да се редактира Grid
ca: Editable quadrícula
el: Επεξεργάσιμη Grid
et: muudetav Grid
ps: سمون د مزي
sr: едитабле Мрежа
uk: редаговані сітки
ur: قابل تدوین گرڈ
uz: O&#39;zgartirishlar paneli

# Customize Form
source: Editable Grid
bg: Може да се редактира Grid
ca: Editable quadrícula
el: Επεξεργάσιμη Grid
et: muudetav Grid
ps: سمون د مزي
sr: едитабле Мрежа
uk: редаговані сітки
ur: قابل تدوین گرڈ
uz: O&#39;zgartirishlar paneli

# DocType
source: Editable Grid
bg: Може да се редактира Grid
ca: Editable quadrícula
el: Επεξεργάσιμη Grid
et: muudetav Grid
ps: سمون د مزي
sr: едитабле Мрежа
uk: редаговані сітки
ur: قابل تدوین گرڈ
uz: O&#39;zgartirishlar paneli

# SMS Settings
source: Eg. smsgateway.com/api/send_sms.cgi
bg: Напр. smsgateway.com/api/send_sms.cgi
ca: Ex. smsgateway.com/api/send_sms.cgi
el: Π.Χ. SMSgateway.Com / api / send_SMS.Cgi
et: Nt. smsgateway.com/api/send_sms.cgi
ps: د بيلګې په توګه. smsgateway.com/api/send_sms.cgi
sr: Нпр. смсгатеваи.цом / апи / сенд_смс.цги
uk: Напр., smsgateway.com/api/send_sms.cgi
ur: مثال کے طور پر. smsgateway.com/api/send_sms.cgi
uz: Misol uchun. smsgateway.com/api/send_sms.cgi

source: Email
bg: електронна поща
ca: Correu electrònic
el: ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΕΥΘΥΝΣΗ
et: E-kiri
ps: بریښنالیک
sr: Емаил
ur: ای میل
uz: E-pochta

# Communication
source: Email
bg: електронна поща
ca: Correu electrònic
el: ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΕΥΘΥΝΣΗ
et: E-kiri
ps: بریښنالیک
sr: Емаил
ur: ای میل
uz: E-pochta

# Custom DocPerm
source: Email
bg: електронна поща
ca: Correu electrònic
el: ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΕΥΘΥΝΣΗ
et: E-kiri
ps: بریښنالیک
sr: Емаил
ur: ای میل
uz: E-pochta

# DocPerm
source: Email
bg: електронна поща
ca: Correu electrònic
el: ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΕΥΘΥΝΣΗ
et: E-kiri
ps: بریښنالیک
sr: Емаил
ur: ای میل
uz: E-pochta

# Email Group Member
source: Email
bg: електронна поща
ca: Correu electrònic
el: ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΕΥΘΥΝΣΗ
et: E-kiri
ps: بریښنالیک
sr: Емаил
ur: ای میل
uz: E-pochta

# Email Unsubscribe
source: Email
bg: електронна поща
ca: Correu electrònic
el: ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΕΥΘΥΝΣΗ
et: E-kiri
ps: بریښنالیک
sr: Емаил
ur: ای میل
uz: E-pochta

# Event Participants
source: Email
bg: електронна поща
ca: Correu electrònic
el: ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΕΥΘΥΝΣΗ
et: E-kiri
ps: بریښنالیک
sr: Емаил
ur: ای میل
uz: E-pochta

# Notification
source: Email
bg: електронна поща
ca: Correu electrònic
el: ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΕΥΘΥΝΣΗ
et: E-kiri
ps: بریښنالیک
sr: Емаил
ur: ای میل
uz: E-pochta

# Personal Data Deletion Request
source: Email
bg: електронна поща
ca: Correu electrònic
el: ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΕΥΘΥΝΣΗ
et: E-kiri
ps: بریښنالیک
sr: Емаил
ur: ای میل
uz: E-pochta

# System Settings
source: Email
bg: електронна поща
ca: Correu electrònic
el: ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΕΥΘΥΝΣΗ
et: E-kiri
ps: بریښنالیک
sr: Емаил
ur: ای میل
uz: E-pochta

# User
source: Email
bg: електронна поща
ca: Correu electrònic
el: ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΕΥΘΥΝΣΗ
et: E-kiri
ps: بریښنالیک
sr: Емаил
ur: ای میل
uz: E-pochta

source: Email Account
bg: Имейл акаунт
ca: Compte de correu electrònic
el: Ο λογαριασμός ηλεκτρονικού ταχυδρομείου
et: Emaili konto
ps: Email اکانټ
sr: Емаил рачуна
uk: E-mail аккаунт
ur: ای میل اکاؤنٹ
uz: Email qaydnomasi

# Communication
source: Email Account
bg: Имейл акаунт
ca: Compte de correu electrònic
el: Ο λογαριασμός ηλεκτρονικού ταχυδρομείου
et: Emaili konto
ps: Email اکانټ
sr: Емаил рачуна
uk: E-mail аккаунт
ur: ای میل اکاؤنٹ
uz: Email qaydnomasi

source: Email Account
bg: Имейл акаунт
ca: Compte de correu electrònic
el: Ο λογαριασμός ηλεκτρονικού ταχυδρομείου
et: Emaili konto
ps: Email اکانټ
sr: Емаил рачуна
uk: E-mail аккаунт
ur: ای میل اکاؤنٹ
uz: Email qaydnomasi

# Email Domain
source: Email Account
bg: Имейл акаунт
ca: Compte de correu electrònic
el: Ο λογαριασμός ηλεκτρονικού ταχυδρομείου
et: Emaili konto
ps: Email اکانټ
sr: Емаил рачуна
uk: E-mail аккаунт
ur: ای میل اکاؤنٹ
uz: Email qaydnomasi

# Email Flag Queue
source: Email Account
bg: Имейл акаунт
ca: Compte de correu electrònic
el: Ο λογαριασμός ηλεκτρονικού ταχυδρομείου
et: Emaili konto
ps: Email اکانټ
sr: Емаил рачуна
uk: E-mail аккаунт
ur: ای میل اکاؤنٹ
uz: Email qaydnomasi

# Email Queue
source: Email Account
bg: Имейл акаунт
ca: Compte de correu electrònic
el: Ο λογαριασμός ηλεκτρονικού ταχυδρομείου
et: Emaili konto
ps: Email اکانټ
sr: Емаил рачуна
uk: E-mail аккаунт
ur: ای میل اکاؤنٹ
uz: Email qaydnomasi

# Unhandled Email
source: Email Account
bg: Имейл акаунт
ca: Compte de correu electrònic
el: Ο λογαριασμός ηλεκτρονικού ταχυδρομείου
et: Emaili konto
ps: Email اکانټ
sr: Емаил рачуна
uk: E-mail аккаунт
ur: ای میل اکاؤنٹ
uz: Email qaydnomasi

# User Email
source: Email Account
bg: Имейл акаунт
ca: Compte de correu electrònic
el: Ο λογαριασμός ηλεκτρονικού ταχυδρομείου
et: Emaili konto
ps: Email اکانټ
sr: Емаил рачуна
uk: E-mail аккаунт
ur: ای میل اکاؤنٹ
uz: Email qaydnomasi

# Email Account
source: Email Account Name
bg: Email Име на профила
ca: Nom correu electrònic
el: Όνομα λογαριασμού ηλεκτρονικού ταχυδρομείου
et: Post konto nimi
ps: Email اکانټ نوم
sr: Емаил налог Име
uk: E-mail Ім&#39;я рахунки
ur: ای میل اکاؤنٹ کا نام
uz: E-pochta hisobi nomi

source: Email Account added multiple times
bg: Имейл акаунт добавя няколко пъти
ca: Compte de correu electrònic afegeix diverses vegades
el: Ο λογαριασμός ηλεκτρονικού ταχυδρομείου προστεθούν πολλές φορές
et: Saatke konto lisatakse mitu korda
ps: برېښناليک حساب څو ځله زیاته کړه
sr: Е-маил налог додао више пута
uk: Обліковий запис електронної пошти додано кілька разів
ur: ای میل اکاؤنٹ کئی بار شامل کیا
uz: E-pochta hisobi bir necha marta qo&#39;shilgan

source: Email Address
bg: Имейл адрес
ca: Correu electrònic
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου
et: E-posti aadress
ps: بریښنالیک
sr: Адреса Е-поште
uk: Адреса електронної пошти
ur: ای میل اڈریس
uz: Elektron pochta manzili

# Address
source: Email Address
bg: Имейл адрес
ca: Correu electrònic
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου
et: E-posti aadress
ps: بریښنالیک
sr: Адреса Е-поште
uk: Адреса електронної пошти
ur: ای میل اڈریس
uz: Elektron pochta manzili

# Contact
source: Email Address
bg: Имейл адрес
ca: Correu electrònic
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου
et: E-posti aadress
ps: بریښنالیک
sr: Адреса Е-поште
uk: Адреса електронної пошти
ur: ای میل اڈریس
uz: Elektron pochta manzili

# Email Account
source: Email Address
bg: Имейл адрес
ca: Correu electrònic
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου
et: E-posti aadress
ps: بریښنالیک
sr: Адреса Е-поште
uk: Адреса електронної пошти
ur: ای میل اڈریس
uz: Elektron pochta manzili

# Google Contacts
source: Email Address
bg: Имейл адрес
ca: Correu electrònic
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου
et: E-posti aadress
ps: بریښنالیک
sr: Адреса Е-поште
uk: Адреса електронної пошти
ur: ای میل اڈریس
uz: Elektron pochta manzili

# Google Contacts
source: Email Address whose Google Contacts are to be synced.
bg: Имейл адрес, чиито контакти в Google трябва да се синхронизират.
ca: Adreça de correu electrònic els contactes de Google per sincronitzar-se.
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου, των οποίων οι επαφές Google πρόκειται να συγχρονιστούν.
et: E-posti aadress, mille Google&#39;i kontakte tuleb sünkroonida.
ps: د بریښنالیک آدرس چې د ګوګل اړیکې باید همغږي شي.
sr: Адреса е-поште чији Гоогле контакти треба да се синхронизују.
uk: Електронна адреса, чиї контакти Google потрібно синхронізувати.
ur: ای میل ایڈریس جس کے گوگل روابط کو ہم آہنگی کرنا ہے۔
uz: Google kontaktlari sinxronlashtiriladigan elektron pochta manzili.

source: Email Addresses
bg: Имейл адреси
ca: Adreces de correu electrònic
el: Διευθύνσεις ηλεκτρονικού ταχυδρομείου
et: e-posti aadressid
ps: برېښناليک Addresses
sr: Имејл адресе
uk: Адреси електронної пошти
ur: ای میل پتے
uz: E-pochta manzillari

# Email Account
source: Email Addresses
bg: Имейл адреси
ca: Adreces de correu electrònic
el: Διευθύνσεις ηλεκτρονικού ταχυδρομείου
et: e-posti aadressid
ps: برېښناليک Addresses
sr: Имејл адресе
uk: Адреси електронної пошти
ur: ای میل پتے
uz: E-pochta manzillari

source: Email Domain
bg: Email домейн
ca: domini de correu electrònic
el: τομέα email
et: E-Domain
ps: برېښناليک ډومېن
sr: емаил Домен
uk: домен Email
ur: ای میل ڈومین
uz: E-pochta domeni

source: Email Domain
bg: Email домейн
ca: domini de correu electrònic
el: τομέα email
et: E-Domain
ps: برېښناليک ډومېن
sr: емаил Домен
uk: домен Email
ur: ای میل ڈومین
uz: E-pochta domeni

source: Email Flag Queue
ca: Bandera de correu electrònic de la cua
el: Email Ουρά Σημαία
et: E-Flag järjekorda
ps: برېښناليک پرچم د کتار
sr: Емаил Застава редова
uk: Черга Прапор Email
ur: ای میل پرچم کی قطار
uz: E-pochtaning bayrog&#39;i

# System Settings
source: Email Footer Address
bg: Email Footer Адрес
ca: Email peu de pàgina
el: Email Τελικοί Διεύθυνση
et: Email jalus Aadress
ps: دبرېښنا ليک پته Footer
sr: Е-маил адреса подножје
uk: E-mail адреса Підвал
ur: ای میل ایڈریس فوٹر
uz: E-pochta manzili manzili

source: Email Group
bg: Email група
ca: Grup correu electrònic
el: email Ομάδα
et: E Group
ps: دبرېښنا ګروپ
sr: емаил Група
uk: E-mail Група
ur: ای میل گروپ
uz: E-pochta guruhi

source: Email Group
bg: Email група
ca: Grup correu electrònic
el: email Ομάδα
et: E Group
ps: دبرېښنا ګروپ
sr: емаил Група
uk: E-mail Група
ur: ای میل گروپ
uz: E-pochta guruhi

# Email Group Member
source: Email Group
bg: Email група
ca: Grup correu electrònic
el: email Ομάδα
et: E Group
ps: دبرېښنا ګروپ
sr: емаил Група
uk: E-mail Група
ur: ای میل گروپ
uz: E-pochta guruhi

# Newsletter Email Group
source: Email Group
bg: Email група
ca: Grup correu electrònic
el: email Ομάδα
et: E Group
ps: دبرېښنا ګروپ
sr: емаил Група
uk: E-mail Група
ur: ای میل گروپ
uz: E-pochta guruhi

source: Email Group Member
bg: Email член на група
ca: Correu electrònic del Grup membre
el: Στείλτε e-mail Μέλος του Ομίλου
et: E-post Group liige
ps: واستوئ د ګروپ د غړو
sr: Емаил Гроуп Мембер
uk: Електронна пошта Група користувача
ur: گروپ کے رکن کو ای میل کریں
uz: E-pochta guruhi a&#39;zosi

# Email Group
source: Email Group Member
bg: Email член на група
ca: Correu electrònic del Grup membre
el: Στείλτε e-mail Μέλος του Ομίλου
et: E-post Group liige
ps: واستوئ د ګروپ د غړو
sr: Емаил Гроуп Мембер
uk: Електронна пошта Група користувача
ur: گروپ کے رکن کو ای میل کریں
uz: E-pochta guruhi a&#39;zosi

# Contact Email
source: Email ID
bg: Имейл ID
ca: Identificació de correu electrònic
el: Ταυτότητα ηλεκτρονικού ταχυδρομείου
et: E-kirja ID
ps: د بریښناليک ID
sr: Идентификација Поруке
uk: Ідентифікатор електронної пошти
ur: ای میل کا پتہ
uz: Email identifikatori

# Email Rule
source: Email ID
bg: Имейл ID
ca: Identificació de correu electrònic
el: Ταυτότητα ηλεκτρονικού ταχυδρομείου
et: E-kirja ID
ps: د بریښناليک ID
sr: Идентификација Поруке
uk: Ідентифікатор електронної пошти
ur: ای میل کا پتہ
uz: Email identifikatori

# User Email
source: Email ID
bg: Имейл ID
ca: Identificació de correu electrònic
el: Ταυτότητα ηλεκτρονικού ταχυδρομείου
et: E-kirja ID
ps: د بریښناليک ID
sr: Идентификација Поруке
uk: Ідентифікатор електронної пошти
ur: ای میل کا پتہ
uz: Email identifikatori

# Contact
source: Email IDs
bg: Email документи за самоличност
el: Email ταυτότητες
et: E-IDd
ps: Email پېژندپاڼې
sr: Е-маил Идс
uk: E-mail ідентифікатори
ur: ای میل کی شناخت
uz: Elektron pochta identifikatorlari

# Contact Us Settings
source: Email Id
ca: Identificació de l'email
sr: Е-маил ИД
uk: ІД епошти
ur: ای میل ID
uz: Email identifikatori

# Communication
source: Email Inbox
bg: Входяща поща
ca: Safata d&#39;entrada de correu electrònic
el: Εισερχόμενα ηλεκτρονικού ταχυδρομείου
et: E-posti postkast
ps: بریښنالیک
sr: Пошаљите е-пошту
uk: Електронна пошта
ur: ای میل ان باکس
uz: Elektron pochta qutisi

source: Email Queue
ca: Cua de correu electrònic
el: Ουρά e-mail
et: E järjekorda
ps: ليک د کتار
sr: емаил редова
uk: черга Email
ur: ای میل کی قطار

source: Email Queue Recipient
bg: Email Queue Получател
ca: Cua de correu electrònic de destinataris
el: Email Ουρά Παραλήπτη
et: E Queue saaja
ps: ليک د کتار تسلیمونکی
sr: Емаил редова Прималац
uk: E-mail одержувача черзі
ur: ای میل کی قطار وصول کنندہ

# Email Template
source: Email Reply Help
bg: Помощ за отговор по имейл
ca: Ajuda de resposta de correu electrònic
el: Βοήθεια ηλεκτρονικού ταχυδρομείου απάντησης
et: Saada vastuse spikker
ps: د برېښلیک ځواب ځواب
sr: Емаил Репли Хелп
uk: Надіслати відповідь довідку
ur: ای میل جواب دیں مدد
uz: Elektron pochta orqali javob berish yordami

source: Email Rule
bg: Email правило
ca: Regla de correu electrònic
el: Κανόνας email
et: Saatke Reegel
ps: برېښناليک حاکمیت
sr: емаил Правило
uk: Email Правило
ur: ای میل اصول
uz: Email qoidasi

# Blog Post
source: Email Sent
bg: Email Изпратено
ca: Correu electrònic enviat
el: Το email απεστάλη
et: E-mail saadetud
ps: برېښناليک لېږلو
sr: Емаил Сент
uk: Листа відправлено
ur: ای میل بھیجا
uz: E-pochta yuborildi

# Newsletter
source: Email Sent
bg: Email Изпратено
ca: Correu electrònic enviat
el: Το email απεστάλη
et: E-mail saadetud
ps: برېښناليک لېږلو
sr: Емаил Сент
uk: Листа відправлено
ur: ای میل بھیجا
uz: E-pochta yuborildi

# Auto Email Report
source: Email Settings
bg: Email настройки
ca: Configuració del correu electrònic
el: Ρυθμίσεις email
et: Meiliseaded
ps: Email امستنې
sr: Емаил подешавања
uk: Налаштування електронної пошти
ur: ای میل کی ترتیبات
uz: Email sozlamalari

# Customize Form
source: Email Settings
bg: Email настройки
ca: Configuració del correu electrònic
el: Ρυθμίσεις email
et: Meiliseaded
ps: Email امستنې
sr: Емаил подешавања
uk: Налаштування електронної пошти
ur: ای میل کی ترتیبات
uz: Email sozlamalari

# DocType
source: Email Settings
bg: Email настройки
ca: Configuració del correu electrònic
el: Ρυθμίσεις email
et: Meiliseaded
ps: Email امستنې
sr: Емаил подешавања
uk: Налаштування електронної пошти
ur: ای میل کی ترتیبات
uz: Email sozlamalari

# Notification Settings
source: Email Settings
bg: Email настройки
ca: Configuració del correu electrònic
el: Ρυθμίσεις email
et: Meiliseaded
ps: Email امستنې
sr: Емаил подешавања
uk: Налаштування електронної пошти
ur: ای میل کی ترتیبات
uz: Email sozlamalari

# User
source: Email Signature
bg: Email подпис
ca: Signatura de correu electrònic
el: Υπογραφή email
et: E-allkiri
ps: دبرېښنا ليک لاسلیک
sr: Е-маил Потпис
uk: E-mail Підпис
ur: ای میل دستخط
uz: Emailga imzo

# Communication
source: Email Status
bg: Email Статус
ca: Estat de correu electrònic
el: Κατάσταση email
et: Saatke staatus
ps: برېښناليک حالت
sr: емаил статус
uk: Email Статус
ur: ای میل کی حیثیت
uz: E-pochta manzili

# Email Account
source: Email Sync Option
bg: Email Sync опция
ca: Sincronitzar correu Opció
el: Email επιλογή Sync
et: Saatke Sync variant
ps: برېښناليک پرانیځئ انتخاب
sr: Емаил Синхронизација Опција
uk: Електронна пошта синхронізації Варіант
ur: ای میل کی مطابقت پذیری اختیار
uz: Elektron pochtani sinxronlashtirish opsiyasi

source: Email Template
bg: Шаблон за имейл
ca: Plantilla de correu electrònic
el: Πρότυπο ηλεκτρονικού ταχυδρομείου
et: E-posti mall
ps: د برېښلیک ایمیل
sr: Емаил Темплате
uk: Шаблон електронної пошти
ur: ای میل سانچہ
uz: Email shablonni

# Communication
source: Email Template
bg: Шаблон за имейл
ca: Plantilla de correu electrònic
el: Πρότυπο ηλεκτρονικού ταχυδρομείου
et: E-posti mall
ps: د برېښلیک ایمیل
sr: Емаил Темплате
uk: Шаблон електронної пошти
ur: ای میل سانچہ
uz: Email shablonni

source: Email Template
bg: Шаблон за имейл
ca: Plantilla de correu electrònic
el: Πρότυπο ηλεκτρονικού ταχυδρομείου
et: E-posti mall
ps: د برېښلیک ایمیل
sr: Емаил Темплате
uk: Шаблон електронної пошти
ur: ای میل سانچہ
uz: Email shablonni

# Auto Email Report
source: Email To
bg: Email до
ca: Destinatari
el: E-mail Για να
et: Saada
ps: د ليک
sr: Е-маил Да
uk: E-mail Для
ur: کرنے کے لئے ای میل
uz: Emailga yuborish

source: Email Unsubscribe
bg: Email Отписване
ca: Cancel·la la subscripció de correu electrònic
el: Email Διαγραφή
et: E-tellimine
ps: ليک د ګډون د
sr: Е-маил Откажи
uk: E-mail Відписатися
ur: ای میل سبسکرائب کریں
uz: E - mail obunani bekor qilish

source: Email has been marked as spam
bg: Имейл бе маркиран като спам
ca: El correu electrònic ha estat marcat com a correu brossa
el: Το μήνυμα ηλεκτρονικού ταχυδρομείου έχει επισημανθεί ως ανεπιθύμητο
et: Saatke on märgistatud rämpspostina
ps: برېښناليک په نښه شوی سپم
sr: Е-маил је означена као непожељна
uk: Email був відзначений як спам
ur: ای میل سپیم کے طور پر نشان زد کیا گیا ہے
uz: E-pochta spam sifatida belgilandi

source: Email has been moved to trash
bg: Имейлът бе преместен в кошчето
ca: El correu electrònic ha estat traslladat a les escombraries
el: Το μήνυμα ηλεκτρονικού ταχυδρομείου έχει μεταφερθεί στον κάδο απορριμμάτων
et: Saatke on prügikasti visatud
ps: د خځلنۍ ته برېښناليک دی کډه شوي دي
sr: Е-маил је премештена у отпад
uk: E-mail був переміщений в кошик
ur: ای میل کو کوڑے دان میں ڈال دیا گیا ہے
uz: E-pochta zaxiraga o&#39;tkazildi

source: Email not sent to {0} (unsubscribed / disabled)
bg: Email не изпраща до {0} (отписахте / инвалиди)
ca: El correu electrònic no enviat a {0} (donat de baixa / desactivat)
el: Ηλεκτρονικό ταχυδρομείο δεν αποστέλλονται σε {0} (αδιάθετων / άτομα με ειδικές ανάγκες)
et: E-post ei saadeta {0} (tellimata / välja lülitatud)
ps: ایمیل ته نه استول {0} (کش / معيوبو)
sr: Емаил није послао {0} (одјавити / онемогућено)
uk: E-mail не надсилаються {0} (відписався / відключено)
ur: نہیں بھیجا ای میل {0} (غیر فعال / رکنیت ختم)
uz: {0} ga yuborilgan xat (e-pochta manzili)

source: Email not verified with {0}
bg: Имейл не е потвърден с {0}
ca: El correu electrònic no s&#39;ha verificat amb {0}
el: Το email δεν επαληθεύτηκε με {0}
et: E-post pole kinnitatud {0}
ps: د {0} سره بریښنالیک تایید شوی
sr: Е-пошта није потврђена са {0}
uk: Електронна пошта не підтверджено {0}
ur: {0} کے ساتھ ای میل کی تصدیق نہیں
uz: Email {0} bilan tasdiqlanmagan

source: Emails are muted
bg: Имейлите са заглушени
ca: Els correus electrònics es silencien
el: Τα email είναι σε σίγαση
et: Kirjad on summutatud
ps: برېښناليک دي سلبول
sr: Письма приглушены
uk: Листи приглушені
ur: ای میل خاموش ہیں
uz: E-pochta xabarlari o&#39;chirilgan

# Workflow
source: Emails will be sent with next possible workflow actions
bg: Имейлите ще се изпращат с следващите възможни действия
ca: Els correus electrònics s&#39;enviaran amb les següents accions de flux de treball possibles
el: Τα μηνύματα ηλεκτρονικού ταχυδρομείου θα αποστέλλονται με τις επόμενες δυνατές ενέργειες ροής εργασίας
et: Meilid saadetakse järgmiste võimalike töövoo toimingutega
ps: برېښناليک به د راتلونکو کاري کاري کړنو سره ولېږل شي
sr: Е-пошта ће бити послата са следећим могућим радним токовима
uk: Електронні листи будуть надсилатися з наступними можливими діями робочого процесу
ur: اگلے ممکنہ کام کے بہاؤ کے اعمال کے ساتھ ای میلز کو بھیجا جائے گا
uz: E-pochta xabari kelgusidagi ishchi harakatlari bilan yuboriladi

# Google Calendar
source: Enable
bg: Активиране
ca: Permetre
el: Ενεργοποίηση
et: võimaldama
ps: په توانول
sr: омогућити
uk: включити
ur: فعال
uz: Yoqish

# Google Contacts
source: Enable
bg: Активиране
ca: Permetre
el: Ενεργοποίηση
et: võimaldama
ps: په توانول
sr: омогућити
uk: включити
ur: فعال
uz: Yoqish

# Google Drive
source: Enable
bg: Активиране
ca: Permetre
el: Ενεργοποίηση
et: võimaldama
ps: په توانول
sr: омогућити
uk: включити
ur: فعال
uz: Yoqish

# Google Settings
source: Enable
bg: Активиране
ca: Permetre
el: Ενεργοποίηση
et: võimaldama
ps: په توانول
sr: омогућити
uk: включити
ur: فعال
uz: Yoqish

source: Enable Allow Auto Repeat for the doctype {0} in Customize Form
bg: Активирайте Разрешаване на автоматично повторение за доктрип {0} в Персонализирайте Формата
ca: Habiliteu Permet la repetició automàtica per al doctype {0} en forma de personalització
el: Ενεργοποιήστε την επιλογή Αυτόματη επανάληψη για το doctype {0} στην Προσαρμογή φόρμας
et: Lubage käsul Kohanda vormi lubada doktüübi {0} automaatne kordus
ps: د دودیز ډول {0} لپاره په دودیز فارم کې د آټو تکرار اجازه ورکړئ
sr: Омогућите Дозволи аутоматско понављање за доцтипе {0} у Прилагодљивом облику
uk: Увімкнути Дозволити автоматичне повторення для вчення {0} у Налаштувати форму
ur: حسب ضرورت فارم میں دستاویز ٹائپ for 0 for کیلئے خودکار اعادہ کی اجازت دیں
uz: Customize Form-dagi {0} dokip turi uchun avtomatik takrorlashga ruxsat berish

# Email Account
source: Enable Auto Reply
bg: Активирайте автоматичен отговор
ca: Habilita resposta automàtica
el: Ενεργοποίηση αυτόματης απάντησης
et: Luba automaatne vastus
ps: فعال د موټرونو ته ځواب ورکړئ
sr: Енабле Ауто Одговори
uk: Включити Auto Відповісти
ur: آٹو جواب فعال
uz: Avtomatik javob berish funksiyasini yoqish
