Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: Renamed files and replaced code in controllers, please check!
bg: Преименувани файлове и заменен код в контролери, моля проверете!
ca: Canvieu el nom de fitxers i substituïu el codi de controladors.
el: Μετονομασία αρχείων και αντικατάσταση κώδικα σε ελεγκτές, ελέγξτε!
et: Failide ümbernimetamine ja kontrollerites asendatud kood, palun kontrollige!
ps: نومول شوي فایلونه او په کنټرولرونو کې ځای په ځای شوي کوډونه ، مهرباني وکړئ چیک کړئ!
sr: Преименоване датотеке и замењени код у контролерима, молимо вас проверите!
uk: Перейменовані файли та замінений код у контролерах, будь ласка, перевірте!
ur: فائلوں کا نام بدل دیا گیا اور کنٹرولرز میں کوڈ کو تبدیل کردیا گیا ، براہ کرم چیک کریں!
uz: Fayllar nomini o&#39;zgartiring va kontrolörlerde kodni o&#39;zgartiring, iltimos tekshiring!

source: Reopen
bg: Повторно отваряне
ca: Reobrir
el: Ξανανοίγω
et: Taastada
ps: بېرته پرانيستل
sr: Поново отворити
uk: Відновити
ur: دوبارہ کھولنے
uz: Qayta oching

source: Repeat
bg: повторение
ca: repetició
el: Επανάληψη
et: korrake
ps: تکرار
sr: поновити
uk: повторення
ur: دوبارہ
uz: Takrorlang

# Event
source: Repeat On
bg: Повтори на
el: Επανάληψη την
et: Kordamispäev
ps: تکرار د
sr: Поновите На
uk: Повторіть На
ur: پر دہرائیں
uz: Qayta ishlating

# Event
source: Repeat Till
bg: Повторете до
ca: Repeteix Fins
el: Επανάληψη εως
et: Korda Till
ps: تر تکرار
sr: Поновите До
uk: Повторіть До
ur: تک دہرائیں
uz: Till-i takrorlang

# Auto Repeat
source: Repeat on Day
bg: Повторете в деня
ca: Repeteixi el dia
el: Επαναλάβετε την Ημέρα
et: Korrake päeval
ps: په ورځ کې تکرار کړئ
sr: Понављам на дан
uk: Повторіть день
ur: دن پر دہرائیں
uz: Kunni takrorlang

# Auto Repeat
source: Repeat on Last Day of the Month
bg: Повторете в последния ден от месеца
ca: Repetiu l&#39;últim dia del mes
el: Επαναλάβετε την τελευταία ημέρα του μήνα
et: Korda kuu viimasel päeval
ps: د میاشتې په وروستۍ ورځ تکرار کړئ
sr: Поновите последњег дана у месецу
uk: Повторіть в останній день місяця
ur: مہینے کے آخری دن پر دہرائیں۔
uz: Oyning oxirgi kunida takrorlash

# Event
source: Repeat this Event
bg: Повторете това събитие
ca: Repetir aquest esdeveniment
el: Επανάληψη αυτού του συμβάντος
et: Korrake seda Sündmus
ps: دغه پيښه تکرار
sr: Поновите овај догађај
uk: Повторіть цю подію
ur: یہ واقعہ دہرائیں
uz: Ushbu tadbirni takrorlang

source: Repeats like "aaa" are easy to guess
bg: Повторения като &quot;ААА&quot; са лесни за отгатване
ca: Repeteix com &quot;AAA&quot; són fàcils d&#39;endevinar
el: Επαναλήψεις όπως &quot;ααα&quot; είναι εύκολο να μαντέψει
et: Kordab nagu &quot;aaa&quot; on lihtne ära arvata
ps: لکه &quot;aaa&quot; تکرارونه دي اسانه فکر
sr: Понавља као &quot;ааа&quot; су лако погодити
uk: Повтори на кшталт "ааа" легко вгадати
ur: جیسے &quot;AAA&quot; دوہراتا اندازہ لگانا آسان ہے
uz: &quot;AAA&quot; kabi takrorlash oson

source: Repeats like "abcabcabc" are only slightly harder to guess than "abc"
bg: Повторения като &quot;abcabcabc&quot; са само малко по-трудно да се отгатне, отколкото &quot;ABC&quot;
ca: Repeteix com &quot;abcabcabc&quot; són només una mica més difícil d&#39;endevinar que el &quot;abc&quot;
el: Επαναλήψεις όπως &quot;abcabcabc&quot; είναι μόνο ελαφρώς πιο δύσκολο να μαντέψει από το &quot;abc&quot;
et: Kordab nagu &quot;abcabcabc&quot; on vaid veidi raskem ära arvata kui &quot;abc&quot;
ps: لکه &quot;abcabcabc&quot; يوازې لږ څه ستونزمن په پرتله &quot;ABC&quot; فکر تکرارونه
sr: Понавља као &quot;абцабцабц&quot; су само мало теже погодити него &quot;абц&quot;
uk: Повтори на кшталт "абвабвабв" вгадати лише трохи важче, ніж "абв"
ur: &quot;abcabcabc&quot; &quot;اے بی سی&quot; سے اندازہ لگانا صرف تھوڑا سا مشکل ہیں کی طرح دوہراتا
uz: &quot;Abcabcabc&quot; kabi takrorlash faqat &quot;abc&quot; ga qaraganda ancha qiynaladi

source: Repeats {0}
bg: Повторения {0}
ca: Es repeteix {0}
el: Επαναλαμβάνει {0}
et: Kordub {0}
ps: تکرار {0}
sr: Понављања {0}
uk: Повторення {0}
ur: دہرانا {0}
uz: {0} takrorlaydi

# Communication
source: Replied
bg: Отговорено
ca: Respost
el: Απαντήθηκε
et: Vastanud
ps: په ځواب کې
sr: Одговорено
uk: Відповів
ur: صوت
uz: Javob berdi

# Contact
source: Replied
bg: Отговорено
ca: Respost
el: Απαντήθηκε
et: Vastanud
ps: په ځواب کې
sr: Одговорено
uk: Відповів
ur: صوت
uz: Javob berdi

source: Reply
bg: Отговор
ca: Respondre
el: Απάντηση
et: Vasta
sr: Одговорити
uk: Відповісти
ur: جواب
uz: Javob bering

# Discussion Reply
source: Reply
bg: Отговор
ca: Respondre
el: Απάντηση
et: Vasta
sr: Одговорити
uk: Відповісти
ur: جواب
uz: Javob bering

source: Reply All
bg: Отговори на всички
ca: Respondre a tots
el: Απάντηση σε όλους
et: Vasta kõigile
ps: Reply ټول
sr: Одговори свима
uk: Відповісти всім
ur: تمام کو جواب دیں
uz: Hammaga javob bering

source: Report
bg: Справка
ca: Informe
el: Έκθεση
et: Aruanne
ps: راپور
sr: Извештај
uk: Звіт
ur: رپورٹ
uz: Hisobot

# Auto Email Report
source: Report
bg: Справка
ca: Informe
el: Έκθεση
et: Aruanne
ps: راپور
sr: Извештај
uk: Звіт
ur: رپورٹ
uz: Hisobot

# Custom DocPerm
source: Report
bg: Справка
ca: Informe
el: Έκθεση
et: Aruanne
ps: راپور
sr: Извештај
uk: Звіт
ur: رپورٹ
uz: Hisobot

# Custom Role
source: Report
bg: Справка
ca: Informe
el: Έκθεση
et: Aruanne
ps: راپور
sr: Извештај
uk: Звіт
ur: رپورٹ
uz: Hisobot

# Dashboard Chart
source: Report
bg: Справка
ca: Informe
el: Έκθεση
et: Aruanne
ps: راپور
sr: Извештај
uk: Звіт
ur: رپورٹ
uz: Hisobot

# DocPerm
source: Report
bg: Справка
ca: Informe
el: Έκθεση
et: Aruanne
ps: راپور
sr: Извештај
uk: Звіт
ur: رپورٹ
uz: Hisobot

# DocType
source: Report
bg: Справка
ca: Informe
el: Έκθεση
et: Aruanne
ps: راپور
sr: Извештај
uk: Звіт
ur: رپورٹ
uz: Hisobot

# Form Tour
source: Report
bg: Справка
ca: Informe
el: Έκθεση
et: Aruanne
ps: راپور
sr: Извештај
uk: Звіт
ur: رپورٹ
uz: Hisobot

# Number Card
source: Report
bg: Справка
ca: Informe
el: Έκθεση
et: Aruanne
ps: راپور
sr: Извештај
uk: Звіт
ur: رپورٹ
uz: Hisobot

source: Report
bg: Справка
ca: Informe
el: Έκθεση
et: Aruanne
ps: راپور
sr: Извештај
uk: Звіт
ur: رپورٹ
uz: Hisobot

# Role Permission for Page and Report
source: Report
bg: Справка
ca: Informe
el: Έκθεση
et: Aruanne
ps: راپور
sr: Извештај
uk: Звіт
ur: رپورٹ
uz: Hisobot

# Workspace Link
source: Report
bg: Справка
ca: Informe
el: Έκθεση
et: Aruanne
ps: راپور
sr: Извештај
uk: Звіт
ur: رپورٹ
uz: Hisobot

# Workspace Shortcut
source: Report
bg: Справка
ca: Informe
el: Έκθεση
et: Aruanne
ps: راپور
sr: Извештај
uk: Звіт
ur: رپورٹ
uz: Hisobot

source: Report Builder
ca: Generador d'informes
el: Δημιουργός εκθέσεων
ps: راپور جوړونکی
sr: Репорт Буилдер
uk: Конструктор звітів
ur: رپورٹ بلڈر

# Report
source: Report Builder
ca: Generador d'informes
el: Δημιουργός εκθέσεων
ps: راپور جوړونکی
sr: Репорт Буилдер
uk: Конструктор звітів
ur: رپورٹ بلڈر

# Workspace Shortcut
source: Report Builder
ca: Generador d'informes
el: Δημιουργός εκθέσεων
ps: راپور جوړونکی
sr: Репорт Буилдер
uk: Конструктор звітів
ur: رپورٹ بلڈر

source: Report Column
bg: Колона на отчета
ca: Columna d&#39;informe
el: Αναφορά στήλης
et: Aruande veerg
ps: کالم راپور کړئ
sr: Колона извештаја
uk: Стовпець звіту
ur: کالم کی اطلاع دیں
uz: Hisobot ustuni

# Onboarding Step
source: Report Description
bg: Описание на отчета
ca: Descripció de l&#39;informe
el: Περιγραφή αναφοράς
et: Aruande kirjeldus
ps: راپور راپور
sr: Опис пријаве
uk: Опис звіту
ur: تفصیلی بیان
uz: Hisobot tavsifi

source: Report Document Error
bg: Подаване на сигнал за грешка в документа
ca: Notifica l’error del document
el: Αναφορά σφάλματος εγγράφου
et: Teata dokumendi veast
ps: د راپور اسناد تېروتنه
sr: Пријави грешку у документу
uk: Повідомити про помилку документа
ur: رپورٹ دستاویز میں خرابی
uz: Hisobotdagi xato haqida xabar berish

source: Report Filter
bg: Филтър за отчети
ca: Filtre d&#39;informes
el: Φίλτρο αναφοράς
et: Aruandefilter
ps: راپور چاter
sr: Филтер извештаја
uk: Фільтр звітів
ur: رپورٹ فلٹر
uz: Hisobot filtri

# Auto Email Report
source: Report Filters
bg: Справка Филтри
ca: Filtres d&#39;informe
el: Φίλτρα έκθεση
et: aruanne filtrid
ps: راپور چاڼګرونه
sr: Репорт Филтери
uk: фільтри звітів
ur: رپورٹ کے فلٹرز
uz: Hisobotlarni filtrlash

# Custom Field
source: Report Hide
bg: Справка Скрий
ca: Amaga Informe
el: Απόκρυψη έκθεσης
et: Aruanne Peida
ps: راپور پټول
sr: Извештај Сакриј
uk: Повідомити Приховати
ur: رپورٹ چھپائیں
uz: Hide hisoboti

# Customize Form Field
source: Report Hide
bg: Справка Скрий
ca: Amaga Informe
el: Απόκρυψη έκθεσης
et: Aruanne Peida
ps: راپور پټول
sr: Извештај Сакриј
uk: Повідомити Приховати
ur: رپورٹ چھپائیں
uz: Hide hisoboti

# DocField
source: Report Hide
bg: Справка Скрий
ca: Amaga Informe
el: Απόκρυψη έκθεσης
et: Aruanne Peida
ps: راپور پټول
sr: Извештај Сакриј
uk: Повідомити Приховати
ur: رپورٹ چھپائیں
uz: Hide hisoboti

# Access Log
source: Report Information
bg: Информация за отчета
ca: Informació de la informació
el: Αναφορά πληροφοριών
et: Teata teavet
ps: د راپور معلومات
sr: Информације о извештају
uk: Інформація про звіт
ur: اطلاع کی اطلاع۔
uz: Hisobot haqida ma&#39;lumot

source: Report Manager
bg: Мениджъра на справки
ca: Administrador d'informes
el: Διαχειριστής εκθέσεων
ps: راپور مدير
sr: Извештај директор
uk: Диспетчер звітів
ur: رپورٹ کے مینیجر
uz: Hisobot menejeri

source: Report Name
bg: Справка Име
ca: Nom de l'informe
el: Όνομα έκθεσης
et: Aruande nimetus
ps: راپور نوم
sr: Име извештаја
uk: Ім&#39;я звіту
ur: رپورٹ کا نام
uz: Hisobot nomi

# Access Log
source: Report Name
bg: Справка Име
ca: Nom de l'informe
el: Όνομα έκθεσης
et: Aruande nimetus
ps: راپور نوم
sr: Име извештаја
uk: Ім&#39;я звіту
ur: رپورٹ کا نام
uz: Hisobot nomi

# Dashboard Chart
source: Report Name
bg: Справка Име
ca: Nom de l'informe
el: Όνομα έκθεσης
et: Aruande nimetus
ps: راپور نوم
sr: Име извештаја
uk: Ім&#39;я звіту
ur: رپورٹ کا نام
uz: Hisobot nomi

# Number Card
source: Report Name
bg: Справка Име
ca: Nom de l'informe
el: Όνομα έκθεσης
et: Aruande nimetus
ps: راپور نوم
sr: Име извештаја
uk: Ім&#39;я звіту
ur: رپورٹ کا نام
uz: Hisobot nomi

# Prepared Report
source: Report Name
bg: Справка Име
ca: Nom de l'informe
el: Όνομα έκθεσης
et: Aruande nimetus
ps: راپور نوم
sr: Име извештаја
uk: Ім&#39;я звіту
ur: رپورٹ کا نام
uz: Hisobot nomi

# Report
source: Report Name
bg: Справка Име
ca: Nom de l'informe
el: Όνομα έκθεσης
et: Aruande nimetus
ps: راپور نوم
sr: Име извештаја
uk: Ім&#39;я звіту
ur: رپورٹ کا نام
uz: Hisobot nomi

# Onboarding Step
source: Report Reference Doctype
bg: Доклад за референтен доклад
ca: Tipus de document d&#39;informació de referència
el: Αναφορά Δείκτης αναφοράς
et: Aruande viitedokumendi tüüp
ps: راپور مرجع ډایټایپ
sr: Извештај о референтном докторском типу
uk: Звіт про посилання на тип документа
ur: رپورٹ حوالہ دستاویز
uz: Hisobot ma&#39;lumotnomasi

# Auto Email Report
source: Report Type
bg: Тип на отчета
ca: Tipus d'informe
el: Τύπος έκθεσης
et: Aruande tüüp
ps: راپور ډول
sr: Врста извештаја
uk: Тип звіту
ur: رپورٹ کی قسم
uz: Hisobot turi

# Onboarding Step
source: Report Type
bg: Тип на отчета
ca: Tipus d'informe
el: Τύπος έκθεσης
et: Aruande tüüp
ps: راپور ډول
sr: Врста извештаја
uk: Тип звіту
ur: رپورٹ کی قسم
uz: Hisobot turi

# Report
source: Report Type
bg: Тип на отчета
ca: Tipus d'informe
el: Τύπος έκθεσης
et: Aruande tüüp
ps: راپور ډول
sr: Врста извештаја
uk: Тип звіту
ur: رپورٹ کی قسم
uz: Hisobot turi

source: Report cannot be set for Single types
bg: Доклад не може да бъде определен за единични видове
ca: Informe no es pot ajustar per als tipus individuals
el: Η έκθεση δεν μπορεί να οριστεί για μοναδιαίους τύπους
et: Aruanne ei saa kehtestada ühtse tüüpi
ps: د مجرد ډوله راپور نه جوړ شي
sr: Сообщить не могут быть установлены для отдельных видов
uk: Звіт не може бути встановлений на окремі типи
ur: رپورٹ سنگل اقسام کے لئے مقرر نہیں کیا جا سکتا
uz: Bir nechta turlari uchun hisobotni sozlab bo&#39;lmaydi

source: Report has no data, please modify the filters or change the Report Name
bg: Отчетът няма данни, моля, променете филтрите или променете името на отчета
ca: L&#39;informe no té dades. Modifiqueu els filtres o canvieu el nom de l&#39;informe
el: Η αναφορά δεν περιέχει δεδομένα, αλλάξτε τα φίλτρα ή αλλάξτε το όνομα αναφοράς
et: Aruandel pole andmeid, muutke filtreid või muutke aruande nime
ps: راپور هیڅ معلومات نلري ، مهرباني وکړئ فلټرونه بدل کړئ یا د راپور نوم بدل کړئ
sr: Извештај нема података, модификујте филтере или промените назив извештаја
uk: У звіті немає даних, змініть фільтри або змініть ім’я звіту
ur: رپورٹ میں کوئی ڈیٹا نہیں ہے ، براہ کرم فلٹرز میں ترمیم کریں یا رپورٹ کا نام تبدیل کریں
uz: Hisobotda ma&#39;lumotlar yo&#39;q, filtrlarni o&#39;zgartiring yoki Hisobot nomini o&#39;zgartiring

source: Report has no numeric fields, please change the Report Name
bg: Отчетът няма числови полета, моля, променете името на отчета
ca: L&#39;informe no té camps numèrics; canvieu el nom de l&#39;informe
el: Η αναφορά δεν έχει αριθμητικά πεδία, αλλάξτε το όνομα αναφοράς
et: Aruandel pole arvuvälju, muutke aruande nime
ps: راپور هیڅ شمیري برخې نلري ، مهرباني وکړئ د راپور نوم بدل کړئ
sr: Извештај нема нумеричка поља, промените назив извештаја
uk: Звіт не має числових полів, будь ласка, змініть назву звіту
ur: رپورٹ میں عددی قطعات نہیں ہیں ، براہ کرم رپورٹ کا نام تبدیل کریں
uz: Hisobotda raqamli maydonlar yo&#39;q, iltimos, Hisobot nomini o&#39;zgartiring

source: Report updated successfully
bg: Докладът е актуализиран успешно
ca: L&#39;informe s&#39;ha actualitzat correctament
el: Η αναφορά ενημερώθηκε με επιτυχία
et: Aruannet on edukalt värskendatud
ps: راپور په بریالیتوب سره تازه شو
sr: Извештај је успешно ажуриран
uk: Звіт успішно оновлений
ur: رپورٹ کامیابی کے ساتھ اپ ڈیٹ ہوگئی۔
uz: Hisobot muvaffaqiyatli yangilandi

source: Report was not saved (there were errors)
bg: Справката не беше запазена (имаше грешки)
ca: L'Informe no s'ha guardat (hi ha errors)
el: Έκθεση δεν αποθηκεύτηκε (υπήρχαν σφάλματα)
et: Aruanne ei salvestatud (seal olid vead)
ps: راپور خوندي نه (تېروتنې وې)
sr: Извештај није сачуван (било грешака)
uk: Повідомити не був збережений (були помилки)
ur: رپورٹ نجات نہیں پائی تھی (غلطیاں تھیں)
uz: Hisobot saqlanmadi (xatolar bor edi)

source: Report with more than 10 columns looks better in Landscape mode.
bg: Отчетът с повече от 10 колони изглежда по-добре в режим Пейзаж.
ca: L’informe amb més de 10 columnes es veu millor en mode Paisatge.
el: Η αναφορά με περισσότερες από 10 στήλες φαίνεται καλύτερα στην λειτουργία Τοπίο.
et: Aruanne, milles on rohkem kui 10 veergu, näeb parem välja horisontaalrežiimis.
ps: له 10 څخه زیاتو کالمونو سره راپور د لید لید حالت کې ښه ښکاري.
sr: Извештај са више од 10 колона изгледа боље у пејзажном режиму.
uk: Звіт із більш ніж 10 стовпцями виглядає краще в альбомному режимі.
ur: 10 سے زیادہ کالموں والی رپورٹ منظر نامے کے موڈ میں بہتر دکھائی دیتی ہے۔
uz: 10 dan ortiq ustunlar bilan hisobot Landshaft rejimida yaxshiroq ko&#39;rinadi.

source: Report {0}
bg: Справка {0}
ca: Informe {0}
el: Έκθεση {0}
et: Aruanne {0}
ps: راپور {0}
sr: Извештај {0}
uk: Повідомити {0}
ur: رپورٹ {0}
uz: Hisobot {0}

source: Report {0} is disabled
bg: Справка {0} е деактивирана
ca: L'Informe {0} està deshabilitat
el: Η έκθεση {0} είναι απενεργοποιημένη
et: Aruanne {0} on keelatud
ps: راپور {0} معلول دی
sr: Извештај {0} је онемогућена
uk: Повідомити {0} відключена
ur: رپورٹ {0} غیر فعال ہے
uz: Hisoboti {0} o&#39;chirib qo&#39;yilgan

source: Report:
bg: Отчет:
ca: Informe:
el: Κανω ΑΝΑΦΟΡΑ:
et: Aruanne:
ps: راپور:
sr: Извештај:
uk: Звіт:
ur: رپورٹ:
uz: Hisobot:

source: Reports
bg: Справки
ca: Informes
el: αναφορές
et: Teated
ps: راپورونه
sr: Извештаји
uk: Звіти
ur: رپورٹس
uz: Hisobotlar

# System Settings
source: Reports
bg: Справки
ca: Informes
el: αναφορές
et: Teated
ps: راپورونه
sr: Извештаји
uk: Звіти
ur: رپورٹس
uz: Hisobotlar

source: Reports & Masters
bg: Доклади и магистър
ca: Informes i màsters
el: Αναφορές &amp; Δάσκαλοι
et: Aruanded ja meistrid
ps: راپورونه او ماسټرې
sr: Извештаји и мајстори
uk: Звіти та майстри
ur: رپورٹیں اور ماسٹرز
uz: Hisobotlar va magistrlar

source: Reports already in Queue
bg: Отчетите вече са в опашката
ca: Informes ja a la cua
el: Οι αναφορές είναι ήδη στην ουρά
et: Aruanded on juba järjekorras
ps: راپورونه لا دمخه په کتار کې دي
sr: Извештаји су већ у реду
uk: Звіти вже в черзі
ur: رپورٹیں پہلے ہی قطار میں ہیں
uz: Hisobotlar allaqachon navbatda

# Integration Request
source: Request Data
bg: Поискайте данни
ca: Sol·licitud de dades
el: Ζητήστε δεδομένα
et: Taotlege andmeid
ps: د ډاټا ډاټا
sr: Захтевајте податке
uk: Запит даних
ur: درخواست ڈیٹا
uz: Ma&#39;lumotlarni so&#39;rash

# Webhook
source: Request Structure
bg: Структура на заявката
ca: Estructura de sol·licitud
el: Δομή αιτήματος
et: Taotle struktuuri
ps: د جوړښت غوښتنه
sr: Захтева структура
uk: Структура запиту
ur: درخواست کی ساخت
uz: Talabning tuzilishi

source: Request Timed Out
bg: Времето за заявката е изтекло
ca: Temps d&#39;espera esgotat
el: Το χρονικό όριο αίτησης
et: Küsi Timed Out
ps: غوښتنه د نښلېدلو
sr: Рекуест тимед оут
uk: Інтервал очікування для запиту
ur: ختم درخواست
uz: Vaqtni talab qilish muddati

# Webhook
source: Request URL
bg: URL адрес за заявка
ca: URL de sol·licitud
el: Αίτημα URL
et: Taotlege URL-i
ps: غوښتنه URL
sr: Захтев УРЛ
uk: Запит URL
ur: درخواست URL
uz: URL so&#39;rash

# LDAP Settings
source: Require Trusted Certificate
bg: Изисквайте надежден сертификат
ca: Requereix un certificat de confiança
el: Απαιτείται αξιόπιστο πιστοποιητικό
et: Nõua usaldusväärse sertifikaadi olemasolu
ps: باوري سند غواړي
sr: Захтевајте поуздану потврду
uk: Потрібна довірена довідка
ur: قابل اعتبار سند کی ضرورت ہے۔
uz: Ishonchli sertifikatni talab qilish

source: Res: {0}
ps: ریس: {0}
sr: Рес: {0}
ur: ریس: {0}

source: Reset
bg: Нулиране
ca: reajustar
el: Επαναφορά
et: lähtestama
sr: Ресетовати
uk: скидання
ur: پھر سیٹ کریں
uz: Nolga o&#39;rnatish

source: Reset Chart
bg: Нулиране на диаграмата
ca: Restableix el gràfic
el: Επαναφορά γραφήματος
et: Lähtesta diagramm
ps: چارټ بیا تنظیم کړئ
sr: Ресетуј графикон
uk: Скинути діаграму
ur: چارٹ کو دوبارہ ترتیب دیں
uz: Diagrammani tiklash

source: Reset Fields
bg: Нулиране на полетата
ca: Restableix els camps
el: Επαναφορά πεδίων
et: Taasta väljad
ps: ساحې بیا تنظیمول
sr: Ресет поља
uk: Скинути поля
ur: فیلڈز کو دوبارہ ترتیب دیں
uz: Maydonlarni qayta tiklash

source: Reset LDAP Password
bg: Нулирайте LDAP паролата
ca: Restableix la contrasenya LDAP
el: Επαναφορά κωδικού πρόσβασης LDAP
et: Lähtesta LDAP parool
ps: د LDAP شفر بیا تنظیم کړئ
sr: Ресетујте ЛДАП лозинку
uk: Скиньте пароль LDAP
ur: ایل ڈی اے پی پاس ورڈ کو دوبارہ ترتیب دیں
uz: LDAP parolini tiklash

source: Reset OTP Secret
bg: Нулиране на OTP Secret
ca: Restablir el secret d&#39;OTP
el: Επαναφορά του OTP Secret
et: Lähtesta OTP saladus
ps: د او ټي ټي ټي پټنځای بیاځل
sr: Ресетујте ОТП тајну
uk: Скидання OTP Secret
ur: OTP خفیہ ری سیٹ کریں
uz: OTP Secret-ni tiklash

source: Reset Password
ca: Restablir contrasenya
el: Επαναφορά κωδικού πρόσβασης
ps: د بیرته پاسورډ
sr: Ресет Пассворд
uk: Скинути пароль
ur: پاس ورڈ ری سیٹ
uz: Parolni tiklash

# User
source: Reset Password Key
ca: Restabliment de contrasenya
el: Επαναφορά κωδικού
ps: د بیرته شفر کلیدي
sr: Ресет Пассворд Кеи
uk: Скидання пароля ключа
ur: پاس ورڈ ری سیٹ کلیدی
uz: Parol kalitini qayta tiklash

source: Reset Permissions for {0}?
bg: Фабрични Разрешения за {0}?
ca: Restablir permisos per {0}?
el: Επαναφορά δικαιωμάτων για {0} ;
et: Taasta Õigused {0}?
ps: لپاره د بیرته حلال {0}؟
sr: Сброс разрешений для {0} ?
uk: Скидання дозволів для {0}?
ur: کے لئے ری سیٹ اجازت {0}؟
uz: {0} uchun ruxsatni qayta tiklash?

source: Reset to defaults
bg: Стандартни опции
ca: Torna als valors inicials
el: Επαναφορά στις προεπιλογές
et: Taasta vaikeseaded
ps: ته افتراضیو Reset
sr: Врати подразумевано
uk: Відновити значення за замовчуванням
ur: ڈیفالٹس پر ری سیٹ کر دیں
uz: Standartlarga asl holatini tiklash

source: Reset your password
bg: Променете паролата си
ca: Restablir la contrasenya
el: Επαναφορά του κωδικού πρόσβασής σας
et: Taasta oma salasõna
ps: خپل پټنوم بیا وټاکئ
sr: Ресетујте вашу лозинку
uk: Скинути пароль
ur: آپ کا پاس ورڈ دوبارہ ترتیب دیں
uz: Parolni tiklash

# Email Template
source: Response
bg: отговор
ca: Resposta
el: Απάντηση
et: Vastus
ps: په ځواب کې
sr: Одговор
uk: Відповідь
ur: جواب
uz: Javob

# Integration Request
source: Response
bg: отговор
ca: Resposta
el: Απάντηση
et: Vastus
ps: په ځواب کې
sr: Одговор
uk: Відповідь
ur: جواب
uz: Javob

# Webhook Request Log
source: Response
bg: отговор
ca: Resposta
el: Απάντηση
et: Vastus
ps: په ځواب کې
sr: Одговор
uk: Відповідь
ur: جواب
uz: Javob

# OAuth Client
source: Response Type
bg: Вид отговор
ca: Tipus de resposta
el: Τύπος απάντηση
et: Vastus Type
ps: غبرګون ډول
sr: Тип одговора
uk: відповідь Тип
ur: رسپانس قسم
uz: Javob turi

source: Restore
bg: Възстановяване
ca: restaurar
el: Επαναφέρω
et: Taastama
ps: راوګرځوئاو
sr: повратити
uk: Відновлення
ur: بحال
uz: Orqaga o&#39;rnatish

source: Restore Original Permissions
bg: Възстановяване на първоначалния Permissions
ca: Restaurar permisos originals
el: Επαναφορά των αρχικών δικαιωμάτων
et: Taasta Original reeglid
ps: Original حلال لپاره بيازېرمل
sr: Вратите почетна Дозволе
uk: Відновлення початкових дозволів
ur: حقیقی اجازت بحال
uz: Asl ruxsatlarni tiklash

source: Restore to default settings?
bg: Възстановяване на настройките по подразбиране?
ca: Restaurar a la configuració per defecte?
el: Επαναφορά στις προεπιλεγμένες ρυθμίσεις;
et: Taasta vaikeseaded?
ps: د تلواله امستنو بيازېرمل؟
sr: Враћање на фабричке поставке?
uk: Відновлення заводських налаштувань?
ur: پہلے سے طے شدہ ترتیبات کو بحال؟
uz: Standart sozlamalarga qayta tiklansinmi?

# Deleted Document
source: Restored
bg: Възстановен
ca: Restaurada
el: Ανακαινισμένο
et: taastatud
ps: بېرته
sr: Обновљена
uk: відновлена
ur: بحال کردہ
uz: Qayta tiklandi

source: Restoring Deleted Document
bg: Възстановяване на изтрит документ
ca: Restauració del document suprimit
el: Επαναφορά διαγραμμένου εγγράφου
et: Kustutatud dokumendi taastamine
ps: ړنګ شوی سند بیا راګرځول
sr: Враћање избрисаног документа
uk: Відновлення видаленого документа
ur: حذف شدہ دستاویز کی بحالی
uz: O&#39;chirilgan hujjatni tiklash

# User
source: Restrict IP
bg: Ограничаване на IP
ca: Restringir IP
el: Περιορισμός IP
et: Keelatud IP
ps: د محدودولو IP
sr: Забранити ИП
uk: Обмежити IP
ur: IP محدود
uz: IPni cheklash

# DocType
source: Restrict To Domain
bg: Ограничаване до домейн
ca: Restringir al domini
el: Περιορισμός σε τομέα
et: Piirake domeeni
ps: د ډومین ته محدود کول
sr: Ограничи на домену
uk: Обмежити на домен
ur: ڈومین پر پابندی
uz: Domen uchun cheklov

# Module Def
source: Restrict To Domain
bg: Ограничаване до домейн
ca: Restringir al domini
el: Περιορισμός σε τομέα
et: Piirake domeeni
ps: د ډومین ته محدود کول
sr: Ограничи на домену
uk: Обмежити на домен
ur: ڈومین پر پابندی
uz: Domen uchun cheklov

# Page
source: Restrict To Domain
bg: Ограничаване до домейн
ca: Restringir al domini
el: Περιορισμός σε τομέα
et: Piirake domeeni
ps: د ډومین ته محدود کول
sr: Ограничи на домену
uk: Обмежити на домен
ur: ڈومین پر پابندی
uz: Domen uchun cheklov

# Role
source: Restrict To Domain
bg: Ограничаване до домейн
ca: Restringir al domini
el: Περιορισμός σε τομέα
et: Piirake domeeni
ps: د ډومین ته محدود کول
sr: Ограничи на домену
uk: Обмежити на домен
ur: ڈومین پر پابندی
uz: Domen uchun cheklov

# Workspace
source: Restrict to Domain
bg: Ограничаване до домейн
ca: Restringir al domini
el: Περιορίστε στον τομέα
et: Piira Domain
ps: د ډومېن اړه اندیښمن دي
sr: Забранити Да домена
uk: обмежити домену
ur: DOMAIN تک محدود
uz: Domen uchun cheklov

# Workspace Shortcut
source: Restrict to Domain
bg: Ограничаване до домейн
ca: Restringir al domini
el: Περιορίστε στον τομέα
et: Piira Domain
ps: د ډومېن اړه اندیښمن دي
sr: Забранити Да домена
uk: обмежити домену
ur: DOMAIN تک محدود
uz: Domen uchun cheklov
