Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: Add Chart to Dashboard
bg: Добавете диаграма към таблото за управление
ca: Afegeix un quadre al Tauler de control
el: Προσθήκη γραφήματος στον πίνακα ελέγχου
et: Lisage diagramm armatuurlauale
ps: چارچ ډشبورډ ته اضافه کړئ
sr: Додајте графикон на контролну таблу
uk: Додати діаграму на інформаційну панель
ur: ڈیش بورڈ میں چارٹ شامل کریں
uz: Jadvalni asboblar paneliga qo&#39;shing

source: Add Child
bg: Добави Поделемент
ca: Afegir Nen
el: Προσθήκη παιδιού
et: Lisa Child
ps: Add د ماشومانو د
sr: Додај Цхилд
uk: Додати підлеглий елемент
ur: چائلڈ شامل
uz: Bola qo&#39;shish

source: Add Column
bg: Добави Колона
ca: Afegir columna
el: Προσθήκη στήλης
et: Lisa veerg
ps: Add کالم
sr: Додај колону
uk: Додати стовпець
ur: کالم کا اضافہ
uz: Ustun qo&#39;shish

source: Add Contact
bg: Добави контакт
ca: afegir contacte
el: Προσθέστε επαφή
et: Lisa kontakt
ps: Add تماس
sr: Додај контакт
uk: Додати контакт
ur: رابطہ شامل کریں
uz: Kontaktni qo&#39;shish

source: Add Contacts
bg: Добавяне на контакти
ca: Afegeix contactes
el: Πρόσθεσε επαφές
et: Lisage kontakte
ps: اړيکې زيات کړئ
sr: Додај контакте
uk: Додати контакти
ur: رابطہ شامل کریں
uz: Kontaktlarni qo&#39;shish

# Web Page Block
source: Add Container
bg: Добавете контейнер
ca: Afegiu un contenidor
el: Προσθήκη κοντέινερ
et: Lisage konteiner
ps: لوښی اضافه کړئ
sr: Додај контејнер
uk: Додати контейнер
ur: کنٹینر شامل کریں
uz: Konteyner qo&#39;shing

# Web Page
source: Add Custom Tags
bg: Добавете персонализирани маркери
ca: Afegiu etiquetes personalitzades
el: Προσθήκη προσαρμοσμένων ετικετών
et: Lisage kohandatud sildid
ps: دودیز ټاګونه اضافه کړئ
sr: Додајте прилагођене ознаке
uk: Додайте власні теги
ur: کسٹم ٹیگز شامل کریں
uz: Maxsus teglar qo&#39;shing

source: Add Filters
bg: Добавяне на филтри
ca: Afegiu filtres
el: Προσθήκη φίλτρων
et: Lisage filtrid
ps: فلټرونه اضافه کړئ
sr: Додај филтере
uk: Додати фільтри
ur: فلٹرز شامل کریں
uz: Filtrlar qo&#39;shish

# Web Page Block
source: Add Gray Background
bg: Добавете сив фон
ca: Afegeix fons gris
el: Προσθήκη γκρι φόντου
et: Lisage hall taust
ps: خړ شالید اضافه کړئ
sr: Додајте сиву позадину
uk: Додайте сірий фон
ur: گرے پس منظر شامل کریں
uz: Kulrang fon qo&#39;shish

source: Add Group
bg: Добавете група
ca: Afegir grup
el: Προσθήκη ομάδας
et: Lisa grupp
ps: ډله اضافه کړئ
sr: Додајте групу
uk: Додати групу
ur: گروپ شامل کریں۔
uz: Guruh qo&#39;shish

source: Add New Permission Rule
bg: Добави ново Правило за Разрешения
ca: Afegir nova regla de permís
el: Προσθήκη νέου κανόνα άδειας
et: Lisa uus Luba reegel
ps: Add نوي اجازه حاکمیت
sr: Додај нови правило Дозвола
uk: Додати нове правило дозволу
ur: نیا اجازت اصول شامل
uz: Yangi ruxsatnoma qoidasini qo&#39;shing

source: Add Participants
bg: Добавете участници
ca: Afegeix participants
el: Προσθέστε τους συμμετέχοντες
et: Lisage osalejaid
ps: ګډون کونکي شامل کړئ
sr: Додајте учеснике
uk: Додати учасників
ur: شرکاء شامل کریں
uz: Ishtirokchilarni qo&#39;shish

source: Add Review
bg: Добавете рецензия
ca: Afegeix un comentari
el: Προσθήκη κριτικής
et: Lisage arvustus
ps: بیاکتنه اضافه کړئ
sr: Додај рецензију
uk: Додати відгук
ur: جائزہ شامل کریں
uz: Sharh qo&#39;shish

source: Add Signature
bg: Добави подпис
ca: Afegir signatura
el: Προσθέστε υπογραφή
et: Lisa allkiri
ps: Add لاسلیک
sr: Адд Сигнатуре
uk: Додати підпис
ur: دستخط شامل
uz: Imzo qo&#39;shing

# Email Account
source: Add Signature
bg: Добави подпис
ca: Afegir signatura
el: Προσθέστε υπογραφή
et: Lisa allkiri
ps: Add لاسلیک
sr: Адд Сигнатуре
uk: Додати підпис
ur: دستخط شامل
uz: Imzo qo&#39;shing

source: Add Subscribers
bg: Добави Абонати
ca: Afegir Subscriptors
el: Προσθήκη Συνδρομητές
et: Lisa Abonentide
ps: پېرودونکي ورزیات کړئ
sr: Додај претплатника
uk: Додати Передплатники
ur: صارفین کو شامل
uz: Abonentlarni qo&#39;shish

# Report
source: Add Total Row
bg: Добави сумарен ред
ca: Afegir total de Fila
el: Προσθήκη γραμμής συνόλου
et: Lisa Kokku Row
ps: Add Total د کتارونو
sr: Додај реду Укупно
uk: Додати загальний підсумок
ur: کل صف کا اضافہ
uz: Umumiy satr qo&#39;shish

# Email Queue
source: Add Unsubscribe Link
bg: Добави препратка за отписване
ca: Afegir Enllaç Donar-se de baixa
el: Προσθήκη Διαγραφή Σύνδεσμος
et: Lisa tellimus Link
ps: Add لاسرسۍ لینک
sr: Додај Унсубсцрибе Линк
uk: Додати посилання Відмовитися
ur: رکنیت ختم لنک شامل کریں
uz: Obunani bekor qilish havolasini qo&#39;shish

source: Add User Permissions
bg: Добавяне на потребителски разрешения
ca: Afegeix permisos d&#39;usuaris
el: Προσθήκη δικαιωμάτων χρηστών
et: Lisage kasutaja õigused
ps: د کارونکي اجازه لیکونه اضافه کړئ
sr: Додавање корисничких дозвола
uk: Додати дозволи користувача
ur: صارف کی اجازت شامل کریں۔
uz: Foydalanuvchi ruxsatlarini qo&#39;shish

source: Add a comment
bg: Добавяне на коментар
ca: Afegir un comentari
el: Προσθέστε ένα σχόλιο
et: Lisa kommentaar
sr: Додај коментар
uk: Додати коментар
ur: ایک تبصرہ شامل کریں
uz: Fikr qo&#39;shish

source: Add a {0} Chart
bg: Добавете {0} диаграма
ca: Afegiu un gràfic {0}
el: Προσθέστε ένα {0} γράφημα
et: Lisage {0} diagramm
ps: د {0} چارټ اضافه کړئ
sr: Додајте {0} графикон
uk: Додайте діаграму {0}
ur: ایک {0} چارٹ شامل کریں
uz: {0} Diagrammasini qo&#39;shing

source: Add script for Child Table
bg: Добавете скрипт за Child Table
ca: Afegiu un script per a la taula infantil
el: Προσθήκη δέσμης ενεργειών για τον πίνακα παιδιών
et: Lisage lastetabeli skript
ps: د ماشوم جدول لپاره سکریپټ اضافه کړئ
sr: Додајте скрипту за Цхилд Табле
uk: Додати сценарій для дочірньої таблиці
ur: چائلڈ ٹیبل کے لئے اسکرپٹ شامل کریں۔
uz: Bolalar jadvali uchun skript qo&#39;shing

source: Add to Dashboard
bg: Добавяне към таблото за управление
ca: Afegeix al Tauler de control
el: Προσθήκη στον πίνακα εργαλείων
et: Lisage juhtpaneelile
ps: ډشبورډ کې اضافه کړئ
sr: Додај на контролну таблу
uk: Додати на інформаційну панель
ur: ڈیش بورڈ میں شامل کریں
uz: Asboblar paneliga qo&#39;shing

source: Add to ToDo
bg: Добавяне към ToDo
ca: Afegeix a ToDo
el: Προσθήκη στο ToDo
et: Lisage teenusesse ToDo
ps: ToDo ته اضافه کړئ
sr: Додај у ТоДо
uk: Додати до завдання
ur: ٹوڈو میں شامل کریں
uz: ToDo-ga qo&#39;shish

source: Add to table
bg: Добавяне към таблицата
ca: Afegeix a la taula
el: Προσθήκη στον πίνακα
et: Lisa tabelisse
ps: په میز کې اضافه کړئ
sr: Додајте у табеле
uk: Додати до таблиці
ur: میز میں شامل کریں
uz: Jadvalga qo&#39;shish

# Website Settings
source: Added HTML in the &lt;head&gt; section of the web page, primarily used for website verification and SEO
bg: Добавен в HTML &lt;главата&gt; раздел на уеб страницата, използвани главно за проверка сайт и SEO
ca: HTML afegit a la secció &lt;head&gt; de la pàgina web, s&#39;utilitza sobretot per a la verificació del web i SEO
el: Προστέθηκε HTML στην ενότητα &lt;head&gt; της ιστοσελίδας, που χρησιμοποιούνται κυρίως για την επαλήθευση της ιστοσελίδας και SEO
et: Lisatud HTML &lt;head&gt; osas veebilehe, mida kasutatakse peamiselt veebilehel kontrollimist ja SEO
ps: په &lt;مشر&gt; د ورزیاتولو HTML د ګورت پاڼه د کړی، اصلا د ویب تصدیق او SEO کارول
sr: Додато ХТМЛ-у &lt;хеад&gt; одељак веб странице, првенствено се користи за проверу сајта и СЕО
uk: Додана HTML в &lt;HEAD&gt; частина веб-сторінки, в основному використовується для перевірки веб-сайтів та SEO
ur: &lt;سر&gt; میں شامل HTML ویب کے صفحے کے سیکشن، بنیادی طور پر ویب سائٹ کی توثیق کی اور SEO کے لئے استعمال کیا جاتا ہے
uz: Veb-sahifaning &lt;bosh&gt; qismida HTMLni birinchi navbatda veb-saytni tekshirish va SEO uchun ishlatilgan

source: Added {0}
bg: Добавено {0}
ca: Afegit {0}
el: Προστέθηκε {0}
et: Lisatud {0}
ps: اضافه شوی {0}
sr: Додато {0}
uk: Додано {0}
ur: شامل کر دیا گیا {0}
uz: Qo&#39;shilgan {0}

source: Added {0} ({1})
bg: Добавен {0} ({1})
ca: Afegit {0} ({1})
el: Προστέθηκε {0} ({1})
et: Lisatud {0} ({1})
ps: د ورزیاتولو {0} ({1})
sr: Додато {0} ({1})
uk: Додано {0} ({1})
ur: شامل کر دیا گیا {0} ({1})
uz: Qo&#39;shilgan {0} ({1})

source: Adding System Manager to this User as there must be atleast one System Manager
bg: Добавяме Системен мениджър към този потребител, тъй както трябва да има поне един Системен мениджър
ca: Afegint l'Administrador del sistema a aquest usuari ja que hi ha d'haver almenys un gestor de sistema
el: Γίνεται πρόσθεση αυτού του χρήστη στους διαχειριστές συστήματος καθώς πρέπει να υπάρχει τουλάχιστον ένας διαχειριστής συστήματος
et: Lisades Süsteemihaldur sellele Kasutaja sest seal peab olema atleast üks Süsteemihaldur
ps: د دې کارن د سیستم د مدير زياته کړه په توګه باید تيروخت یو سیستم د مدير وي
sr: Добавление System Manager для этого пользователя , как должно быть по крайней мере один System Manager
uk: Додавання диспетчера до цієї Користувачем повинно бути принаймні одне System Manager
ur: اس صارف کے لئے نظام کے مینیجر کو شامل کرنے سے کم سے کم ایک سسٹم مینیجر وہاں ہونا ضروری ہے کے طور پر
uz: Tizim menejerini ushbu foydalanuvchiga qo&#39;shish

# Custom DocPerm
source: Additional Permissions
bg: Допълнителни Права
ca: Permisos addicionals
el: Πρόσθετα δικαιώματα
et: Täiendav reeglid
ps: اضافي حلال
sr: Дополнительные разрешения
uk: Додаткові права
ur: اضافی اجازت
uz: Qo&#39;shimcha ruxsatlar

# DocPerm
source: Additional Permissions
bg: Допълнителни Права
ca: Permisos addicionals
el: Πρόσθετα δικαιώματα
et: Täiendav reeglid
ps: اضافي حلال
sr: Дополнительные разрешения
uk: Додаткові права
ur: اضافی اجازت
uz: Qo&#39;shimcha ruxsatlar

source: Address
bg: Адрес
ca: Adreça
el: Διεύθυνση
et: Aadress
ps: پته
sr: Адреса
uk: Адреса
ur: پتہ
uz: Manzil

# Contact
source: Address
bg: Адрес
ca: Adreça
el: Διεύθυνση
et: Aadress
ps: پته
sr: Адреса
uk: Адреса
ur: پتہ
uz: Manzil

# Contact Us Settings
source: Address
bg: Адрес
ca: Adreça
el: Διεύθυνση
et: Aadress
ps: پته
sr: Адреса
uk: Адреса
ur: پتہ
uz: Manzil

# Website Settings
source: Address
bg: Адрес
ca: Adreça
el: Διεύθυνση
et: Aadress
ps: پته
sr: Адреса
uk: Адреса
ur: پتہ
uz: Manzil

# Address
source: Address Line 1
bg: Адрес - Ред 1
ca: Adreça Línia 1
el: Γραμμή διεύθυνσης 1
et: Aadress Line 1
ps: پته کرښې 1
sr: Аддресс Лине 1
uk: Адресний рядок 1
ur: پتہ لائن 1
uz: Manzil uchun 1-chi qator

# Contact Us Settings
source: Address Line 1
bg: Адрес - Ред 1
ca: Adreça Línia 1
el: Γραμμή διεύθυνσης 1
et: Aadress Line 1
ps: پته کرښې 1
sr: Аддресс Лине 1
uk: Адресний рядок 1
ur: پتہ لائن 1
uz: Manzil uchun 1-chi qator

# Address
source: Address Line 2
bg: Адрес - Ред 2
ca: Adreça Línia 2
el: Γραμμή διεύθυνσης 2
et: Aadress Line 2
ps: د ادرس کرښه 2
sr: Аддресс Лине 2
uk: Адресний рядок 2
ur: پتہ لائن 2
uz: Manzil yo&#39;nalish 2

# Contact Us Settings
source: Address Line 2
bg: Адрес - Ред 2
ca: Adreça Línia 2
el: Γραμμή διεύθυνσης 2
et: Aadress Line 2
ps: د ادرس کرښه 2
sr: Аддресс Лине 2
uk: Адресний рядок 2
ur: پتہ لائن 2
uz: Manzil yo&#39;nalish 2

source: Address Template
bg: Шаблон за адрес
ca: Plantilla de Direcció
el: Πρότυπο διεύθυνσης
et: Aadress Mall
ps: پته کينډۍ
sr: Адреса шаблона
uk: Шаблон адреси
ur: ایڈریس سانچہ
uz: Manzil shablonni

# Address
source: Address Title
bg: Адрес Заглавие
ca: Direcció Títol
el: Τίτλος διεύθυνσης
et: Aadress Pealkiri
ps: پته عنوان
sr: Адреса Наслов
uk: Назва адреси
ur: ایڈریس عنوان
uz: Manzil sarlavhasi

# Contact Us Settings
source: Address Title
bg: Адрес Заглавие
ca: Direcció Títol
el: Τίτλος διεύθυνσης
et: Aadress Pealkiri
ps: پته عنوان
sr: Адреса Наслов
uk: Назва адреси
ur: ایڈریس عنوان
uz: Manzil sarlavhasi

source: Address Title is mandatory.
bg: Заглавие на Адрес е задължително.
ca: Títol d'adreça obligatori.
el: Ο τίτλος της διεύθυνσης είναι υποχρεωτικός.
et: Aadress Pealkiri on kohustuslik.
ps: پته عنوان الزامی دی.
sr: Адрес Название является обязательным.
uk: Назва адреси є обов'язковою.
ur: ایڈریس عنوان لازمی ہے.
uz: Manzil sarlavhasi majburiydir.

# Address
source: Address Type
bg: Вид Адрес
ca: Tipus d'adreça
el: Τύπος διεύθυνσης
et: aadressi tüüp
ps: پته ډول
sr: Врста адресе
uk: Тип адреси
ur: ایڈریس کی قسم
uz: Manzil turi

# Website Settings
source: Address and other legal information you may want to put in the footer.
bg: Адрес и друга правна информация които може да искате да поставите.
ca: Adreça i informació legal que vols posar al peu de pàgina.
el: Η διεύθυνση και άλλα νομικά στοιχεία που μπορεί να θέλετε να βάλετε στο υποσέλιδο.
et: Aadress ja muu juriidiline teave võiksite panna jalus.
ps: حل او د نورو حقوقی معلومات تاسو غواړو په پښۍ کړي.
sr: Адреса и друге правне информације можда желите да ставите у подножје.
uk: Адреса та інша офіційна інформація, яку Ви можливо хотіли би поставити в підвалі.
ur: ایڈریس اور دیگر قانونی معلومات آپ فوٹر میں ڈال کرنا چاہتے ہیں.
uz: Unvon va boshqa huquqiy ma&#39;lumotlar quyida joylashgan formani qo&#39;yish mumkin.

source: Addresses
bg: Адреси
ca: Direccions
el: Διευθύνσεις
et: Aadressid
sr: Адресе
uk: Адреси
ur: پتے
uz: Manzillar

source: Addresses And Contacts
bg: Адреси и контакти
ca: Adreces i contactes
el: Διευθύνσεις και τις επαφές
et: Aadressid ja kontaktid
ps: پتې او د اړيکو
sr: Адресе и контакт
uk: Адреси та контакти
ur: پتے اور روابط
uz: Manzillar va kontaktlar

source: Administration
bg: администрация
ca: Administració
el: Διαχείριση
et: Administreerimine
ps: اداره
sr: Администрација
uk: Адміністрація
ur: انتظامیہ۔
uz: Ma&#39;muriyat

source: Administrator
bg: Администратор
ca: Administrador
el: Διαχειριστής
et: Administraator
sr: Администратор
uk: Адміністратор
ur: ایڈمنسٹریٹر

source: Administrator Logged In
bg: Администраторът е логнат
ca: Administrador de sessió
el: Διαχειριστής Logged In
et: Administrator sisse logitud
ps: د اداري غونډال په
sr: Модератор Сачувана У
uk: Адміністратор Записаний У
ur: ایڈمنسٹریٹر ہی میں
uz: Administrator hisobga kiritildi

source: Administrator accessed {0} on {1} via IP Address {2}.
bg: Администратора е влизал на {0} на {1} чрез IP адрес {2}.
ca: Administrador accedeix {0} el {1} a través de l&#39;adreça IP {2}.
el: Διαχειριστής προσπελαστεί {0} σε {1} μέσω της διεύθυνσης IP {2}.
et: Administraator külastatud {0} kohta {1} via IP aadress {2}.
ps: د مدیر رسی {0} د {1} IP پته له لارې د {2}.
sr: Модератор приступити {0} на {1} преко ИП адресе {2}.
uk: Адміністратор доступався {0} {1} з IP-адреси {2}.
ur: ایڈمنسٹریٹر رسائی {0} پر {1} IP ایڈریس کے ذریعے {2}.
uz: Administrator {1} da {0} IP manzilida {2} orqali ruxsat oldi.

# DocType
source: Advanced
bg: Разширени
ca: Avançat
el: Για προχωρημένους
et: Edasijõudnud
ps: ژور
sr: Напредан
uk: Передовий
ur: اعلی درجے
uz: Murakkab

# System Settings
source: Advanced
bg: Разширени
ca: Avançat
el: Για προχωρημένους
et: Edasijõudnud
ps: ژور
sr: Напредан
uk: Передовий
ur: اعلی درجے
uz: Murakkab

# User Permission
source: Advanced Control
bg: Разширено управление
ca: Control avançat
el: Προηγμένος έλεγχος
et: Täpsem juhtimine
ps: پرمختللي کنټرول
sr: Напредна контрола
uk: Розширений контроль
ur: اعلی درجے کی کنٹرول
uz: Murakkab boshqaruv

source: Advanced Search
bg: Разширено Търсене
ca: Cerca avançada
el: Σύνθετη αναζήτηση
et: Täpsem otsing
ps: ژور لټون
sr: Напредна претрага
uk: розширений пошук
ur: برتر تلاش
uz: Kengaytirilgan qidiruv

# OAuth Client
source: Advanced Settings
bg: Разширени настройки
ca: Configuració avançada
el: Προηγμένες ρυθμίσεις
et: Täpsemad seaded
ps: پرمختللې امستنې
sr: Напредна подешавања
uk: Розширені налаштування
ur: اعلی درجے کی ترتیبات
uz: Kengaytirilgan sozlamalar

# Server Script
source: After Cancel
bg: След Отказ
ca: Després de cancel·lar
el: Μετά την Άκυρο
et: Pärast tühistamist
ps: د لغوه کیدو وروسته
sr: Након отказа
uk: Після Скасувати
ur: منسوخ کرنے کے بعد
uz: Bekor qilishdan keyin

# Server Script
source: After Delete
bg: След изтриване
ca: Després de Suprimir
el: Μετά τη διαγραφή
et: Pärast Kustuta
ps: د حذف کیدو وروسته
sr: Након брисања
uk: Після видалення
ur: حذف کرنے کے بعد
uz: Yo&#39;q qilgandan keyin

# Server Script
source: After Save
bg: След Запазване
ca: Després de desar
el: Μετά την Αποθήκευση
et: Pärast Salvesta
ps: د خوندي کولو وروسته
sr: Након Саве
uk: Після збереження
ur: محفوظ کرنے کے بعد
uz: Saqlashdan keyin

# Server Script
source: After Save (Submitted Document)
bg: След запазване (изпратен документ)
ca: Després de desar (document enviat)
el: Μετά την αποθήκευση (υποβληθέν έγγραφο)
et: Pärast salvestamist (esitatud dokument)
ps: له خوندي کولو وروسته (سپارل شوی لاسوند)
sr: Након снимања (предати документ)
uk: Після збереження (поданий документ)
ur: محفوظ کرنے کے بعد (پیش کردہ دستاویز)
uz: Saqlashdan keyin (Topshirilgan hujjat)

# Server Script
source: After Submit
bg: След Изпращане
ca: Després d&#39;enviar
el: Μετά την Υποβολή
et: Pärast esitamist
ps: د سپارلو وروسته
sr: Након слања
uk: Після подання
ur: جمع کروانے کے بعد
uz: Yuborgandan keyin

# Dashboard Chart
source: Aggregate Function Based On
bg: Обобщена функция въз основа на
ca: Funció agregada basada en
el: Η συνθετική λειτουργία βασίζεται σε
et: Agregeeritud funktsioon põhineb
ps: مجموعی دنده پر اساس
sr: Функција агрегиране на основу
uk: Функція сукупності на основі
ur: مجموعی کام پر مبنی
uz: Umumiy funktsiyaga asoslangan

# Number Card
source: Aggregate Function Based On
bg: Обобщена функция въз основа на
ca: Funció agregada basada en
el: Η συνθετική λειτουργία βασίζεται σε
et: Agregeeritud funktsioon põhineb
ps: مجموعی دنده پر اساس
sr: Функција агрегиране на основу
uk: Функція сукупності на основі
ur: مجموعی کام پر مبنی
uz: Umumiy funktsiyaga asoslangan

source: Aggregate Function field is required to create a dashboard chart
bg: Необходимо е поле за агрегирана функция за създаване на диаграма на таблото
ca: El camp de funció agregada és obligatori per crear un quadre de tauler
el: Το πεδίο Συγκεντρωτική λειτουργία είναι απαραίτητο για να δημιουργήσετε ένα γράφημα πίνακα ελέγχου
et: Armatuurlaua diagrammi loomiseks on vajalik väli Aggregate Function
ps: د ډشبورډ چارټ رامینځته کولو لپاره د مجموعي فنکشن ساحه اړینه ده
sr: Поље за обједињавање функција потребно је за креирање графикона контролне табле
uk: Поле зведеної функції потрібно для створення діаграми інформаційної панелі
ur: ڈیش بورڈ چارٹ بنانے کیلئے مجموعی فنکشن فیلڈ درکار ہے
uz: Boshqaruv jadvali tuzish uchun Agregat Function maydoni zarur

# Notification Log
source: Alert
bg: Тревога
ca: Alerta
el: Συναγερμός
et: Hoiatus
ps: خبرتیا
sr: Упозорење
uk: Сповіщення
ur: انتباہ
uz: Ogohlantirish

# Print Format
source: Align Labels to the Right
bg: Подравнете етикетите надясно
ca: Alinea etiquetes cap a la dreta
el: Ευθυγραμμίστε τις ετικέτες στα δεξιά
et: Joondage sildid paremale
ps: ښیګڼونو ته لیبل وټاکئ
sr: Поравнајте ознаке на десно
uk: Вирівняти ярлики праворуч
ur: لیبل کو دائیں طرف سیدھا کریں
uz: Yorliqlarni o&#39;ngga tekislang

# Top Bar Item
source: Align Right
bg: Подравнете вдясно
ca: Alinea a la dreta
el: Ευθυγράμμιση δεξιά
et: Joondage paremale
ps: ښي لاس ته
sr: Поравнајте десно
uk: Вирівняти вправо
ur: دائیں سیدھ میں لائیں
uz: To&#39;g&#39;ri tekislang

source: Align Value
bg: Изравнете Value
ca: alinear Valor
el: Ευθυγράμμιση Αξία
et: Seadke Value
ps: سره برابر ارزښت
sr: алигн вредности
uk: Align значення
ur: ویلیو سیدھ کریں
uz: Qiymatni tekislang

source: All
bg: всичко
ca: Tots
el: Ολα
et: Kõik
ps: ټول
sr: Све
uk: ВСІ
ur: سب
uz: HAMMA

# Scheduled Job Type
source: All
bg: всичко
ca: Tots
el: Ολα
et: Kõik
ps: ټول
sr: Све
uk: ВСІ
ur: سب
uz: HAMMA

# Server Script
source: All
bg: всичко
ca: Tots
el: Ολα
et: Kõik
ps: ټول
sr: Све
uk: ВСІ
ur: سب
uz: HAMMA

source: All Day
bg: Цял Ден
ca: Tot el dia
el: Ολοήμερο
et: Terve päev
ps: ټوله ورځ
sr: Целодневни
uk: Весь день
ur: تمام دن
uz: Butun kun

# Calendar View
source: All Day
bg: Цял Ден
ca: Tot el dia
el: Ολοήμερο
et: Terve päev
ps: ټوله ورځ
sr: Целодневни
uk: Весь день
ur: تمام دن
uz: Butun kun

# Event
source: All Day
bg: Цял Ден
ca: Tot el dia
el: Ολοήμερο
et: Terve päev
ps: ټوله ورځ
sr: Целодневни
uk: Весь день
ur: تمام دن
uz: Butun kun

source: All Images attached to Website Slideshow should be public
bg: Всички изображения, прикачени към уебсайт слайдшоу, трябва да бъдат обществени
ca: Totes les imatges adjunts a Slideshow del lloc web han de ser públics
el: Όλες οι εικόνες που επισυνάπτονται στην παρουσίαση ιστοτόπου θα πρέπει να είναι δημόσιες
et: Kõik veebisaidi slaidiseanssidest lisatud pildid peaksid olema avalikud
ps: ټولې ویب پاڼې چې د ویب پاڼې سلائیډ شو سره تړلې وي باید عامه وي
sr: Све слике приложене Слајдшоу сајта би требало да буду јавне
uk: Усі зображення, додані до Слайди веб-сайту, повинні бути загальнодоступними
ur: ویب سائٹ سلائیڈ شو سے منسلک تمام تصاویر کو عوامی ہونا چاہئے
uz: Sayt Slaydshouiga biriktirilgan barcha rasmlar ommaviy bo&#39;lishi kerak

source: All Records
bg: Всички записи
ca: Tots els registres
el: Όλα τα αρχεία
et: Kõik plaadid
ps: ټول ریکارډونه
sr: Алл Рецордс
uk: Усі записи
ur: تمام ریکارڈز
uz: Barcha yozuvlar

source: All customizations will be removed. Please confirm.
bg: Всички персонализации ще бъдат премахнати. Моля, потвърдете.
ca: S'eliminaran totes les personalitzacions. Si us plau confirma-ho
el: Όλες οι προσαρμογές θα αφαιρεθούν. Παρακαλώ επιβεβαιώστε.
et: Kõik kohandused eemaldatakse. Palun kinnita.
ps: ټول خپلخوښی به لرې شي. مهرباني وکړئ تایید یې کړئ.
sr: Сва прилагођавања ће бити уклоњен. Молимо Вас да потврдите.
uk: Всі налаштування будуть видалені. Будь-ласка підтвердіть.
ur: تمام اصلاح ہٹا دیا جائے گا. برائے مہربانی تصدیق کریں.
uz: Barcha sozlashlar olib tashlanadi. Iltimos, tasdiqlang.

source: All-uppercase is almost as easy to guess as all-lowercase.
bg: All-главни букви е почти толкова лесно да се отгатне, тъй като всички-малки.
ca: Tot en majúscules és gairebé tan fàcil d&#39;endevinar com en minúscules.
el: All-κεφαλαία είναι σχεδόν τόσο εύκολο να μαντέψει όπως όλα-πεζά.
et: All-suurtäht on peaaegu sama lihtne ära arvata, kui kõik-väiketähed.
ps: ټول-لوېتوري تقریبا په توګه په اسانۍ سره د ټولو-lowercase فکر.
sr: Све великим словима је скоро тако лако погодити и све-мала слова.
uk: All-прописні майже так само легко здогадатися, як все-малими літерами.
ur: آل بڑے آل خفی طور اندازہ لگانا تقریبا طور پر آسان ہے.
uz: Katta kattalikdagi kichik harflar sonini taxmin qilish oson.

# ToDo
source: Allocated To
bg: Разпределена за
ca: Assignats a
el: Που διατίθενται για
et: Eraldatud
ps: د اختصاص
sr: Додељених
uk: Виділяються на
ur: کے لئے مختص
uz: Ajratildi

# Energy Point Rule
source: Allot Points To Assigned Users
bg: Отделяйте точки на назначени потребители
ca: Assigna els punts als usuaris cedits
el: Allot Points στους Assigned Users
et: Jaotatud kasutajatele punkte
ps: ټاکل شوي کاروونکو ته د نقطو ټاکل
sr: Додијелите бодове додијељеним корисницима
uk: Виділити бали призначеним користувачам
ur: تفویض شدہ صارفین کو پوائنٹس الاٹ کریں۔
uz: Belgilangan foydalanuvchilarga ajratish

source: Allow
bg: Позволи
ca: Permetre
el: Επιτρέπω
et: Lubama
ps: اجازه ورکړه
sr: Дозволи
uk: Дозволити
ur: اجازت دیں
uz: Ruxsat ber

# Social Login Key
source: Allow
bg: Позволи
ca: Permetre
el: Επιτρέπω
et: Lubama
ps: اجازه ورکړه
sr: Дозволи
uk: Дозволити
ur: اجازت دیں
uz: Ruxsat ber

# User Permission
source: Allow
bg: Позволи
ca: Permetre
el: Επιτρέπω
et: Lubama
ps: اجازه ورکړه
sr: Дозволи
uk: Дозволити
ur: اجازت دیں
uz: Ruxsat ber

source: Allow API Indexing Access
bg: Разрешаване на достъпа до API индексиране
ca: Permet l&#39;accés a la indexació d&#39;API
el: Να επιτρέπεται η πρόσβαση ευρετηρίου API
et: Luba API indekseerimisjuurdepääs
ps: د API انډیکس کولو لاسرسي ته اجازه ورکړئ
sr: Дозволи приступ индексирању АПИ-ја
uk: Дозволити доступ до індексування API
ur: API انڈیکسنگ رسائی کی اجازت دیں
uz: API indeksatsiyalashga ruxsat berish

# Customize Form
source: Allow Auto Repeat
bg: Разрешаване на автоматично повторение
ca: Permet la repetició automàtica
el: Να επιτρέπεται η αυτόματη επανάληψη
et: Luba automaatne kordus
ps: د بیا تکرار اجازه ورکړه
sr: Дозволи аутоматско понављање
uk: Дозволити автоматичне повторення
ur: خودکار اعادہ کی اجازت دیں۔
uz: Avtomatik takrorlashga ruxsat berish
