Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

# Auto Repeat Day
source: Sunday
bg: Неделя
ca: Diumenge
el: Κυριακή
et: Pühapäev
ps: یک شنبه
sr: Недеља
uk: Неділя
ur: اتوار
uz: yakshanba

# Event
source: Sunday
bg: Неделя
ca: Diumenge
el: Κυριακή
et: Pühapäev
ps: یک شنبه
sr: Недеља
uk: Неділя
ur: اتوار
uz: yakshanba

# System Settings
source: Sunday
bg: Неделя
ca: Diumenge
el: Κυριακή
et: Pühapäev
ps: یک شنبه
sr: Недеља
uk: Неділя
ur: اتوار
uz: yakshanba

source: Suspend Sending
bg: Задържане на изпращането
ca: Enviament de suspendre
el: να αναστείλει την αποστολή
et: peatada saatmine
ps: لېږل وځنډول
sr: обустави слање
uk: призупинити Відправка
ur: بھیجا جا رہا معطل
uz: Yuborishni to&#39;xtatib turish

source: Switch To Desk
bg: Превключване към бюрото
ca: Passar a escriptori
el: Διακόπτη στο γραφείο
ps: د ميشتو ونجول
sr: Свитцх то Деск
uk: Перемикання на робочий стіл
ur: ڈیسک سے جوڑئیے
uz: Stolga o&#39;tish

# Currency
source: Symbol
bg: Символ
ca: Símbol
el: Σύμβολο
et: Sümbol
ps: سمبول
sr: Симбол
uk: Символ
ur: علامت
uz: Ramz

# Google Calendar
source: Sync
ca: Sincronitzar
el: Συγχρονισμός
et: Sünkroonimine
ps: همکاري
sr: Синхронизовати
uk: Синхронізувати
ur: ہم آہنگی
uz: Sinx

# Google Contacts
source: Sync
ca: Sincronitzar
el: Συγχρονισμός
et: Sünkroonimine
ps: همکاري
sr: Синхронизовати
uk: Синхронізувати
ur: ہم آہنگی
uz: Sinx

source: Sync Calendar
bg: Синхронизиране на календара
ca: Sincronitza el calendari
el: Συγχρονισμός ημερολογίου
et: Sünkrooni kalender
ps: هممهال کړئ
sr: Синхронизуј календар
uk: Синхронізувати календар
ur: مطابقت پذیر کیلنڈر۔
uz: Taqvimni sinxronlash

source: Sync Contacts
bg: Синхронизиране на контакти
ca: Sincronitza contactes
el: Συγχρονισμός επαφών
et: Sünkrooni kontaktid
ps: اړیکې همغږې کړئ
sr: Синхронизовати контакте
uk: Синхронізувати контакти
ur: مطابقت پذیری کے رابطوں
uz: Kontaktlarni sinxronlash

source: Sync on Migrate
bg: Синхронизиране при миграция
ca: Sincronització en Migrar
el: Sync για Μετεγκατάσταση
et: Sync Migrate
ps: پرانیځئ پر کړئشاتړ
sr: Синц на мигрирају
uk: Синхронізація по Migrate
ur: منتقل مطابقت پذیری
uz: Ko&#39;chib o&#39;tish bo&#39;yicha sinxronlash

# Event
source: Sync with Google Calendar
bg: Синхронизирайте с Google Календар
ca: Sincronització amb Google Calendar
el: Συγχρονισμός με το Ημερολόγιο Google
et: Sünkrooni Google&#39;i kalendriga
ps: د ګوګل کیلنڈر سره همغږي
sr: Синхронизујте са Гоогле календаром
uk: Синхронізуйте з Календарем Google
ur: گوگل کیلنڈر کے ساتھ ہم آہنگی بنائیں۔
uz: Google Taqvim bilan sinxronlashtiring

# Contact
source: Sync with Google Contacts
bg: Синхронизиране с Google Контакти
ca: Sincronització amb Google Contacts
el: Συγχρονισμός με τις Επαφές Google
et: Sünkrooni Google&#39;i kontaktidega
ps: د ګوګل اړیکو سره همغږي
sr: Синхронизујте са Гоогле контактима
uk: Синхронізуйте з контактами Google
ur: گوگل روابط کے ساتھ مطابقت پذیر۔
uz: Google Kontaktlar bilan sinxronlash

source: Syncing
bg: Синхронизирането
ca: Sincronització
el: Συγχρονισμός
et: Sünkroonimine
ps: همکاری کوی
sr: Синхронизује се
uk: Синхронізація
ur: مطابقت پذیری۔
uz: Sinxronlash

source: Syncing {0} of {1}
bg: Синхронизиране на {0} от {1}
ca: Sincronització {0} de {1}
el: Συγχρονισμός {0} από {1}
et: Sünkroonitakse {0} {1} -st
ps: د {1} د {0} همغږي کول
sr: Синхронизује {0} од {1}
uk: Синхронізується {0} з {1}
ur: {1} میں سے {0} کی ہم آہنگی ہو رہی ہے
uz: Sinxronlash: {0} ning {1}

# DocType
source: System
bg: Система
ca: Sistema
el: Σύστημα
et: Süsteem
ps: سيستم
sr: Систем
uk: Система
ur: سسٹم
uz: Tizim

source: System Console
bg: Системна конзола
ca: Consola del sistema
el: Κονσόλα συστήματος
et: Süsteemikonsool
ps: سیسټم کنسول
sr: Системска конзола
uk: Системна консоль
ur: سسٹم کنسول
uz: Tizim konsoli

source: System Manager
bg: Мениджър на система
ca: Administrador del sistema
el: Διαχειριστής συστήματος
et: Süsteemihaldur
ps: سيستم مدير
sr: Систем менаџер
uk: Менеджер системи
ur: سسٹم مینیجر
uz: Tizim menejeri

# Notification
source: System Notification
bg: Известие за системата
ca: Notificació del sistema
el: Ειδοποίηση συστήματος
et: Süsteemi teatamine
ps: سیسټم خبرتیا
sr: Обавештење о систему
uk: Повідомлення системи
ur: سسٹم کی اطلاع
uz: Tizim haqida bildirishnoma

# Page
source: System Page
bg: Системна страница
ca: sistema de Pàgina
el: Σελίδα συστήματος
et: süsteemi Page
ps: سیستم پاڼه
sr: систем Паге
uk: система Page
ur: سسٹم پیج
uz: Tizim sahifasi

source: System Settings
bg: Системни настройки
ca: Configuració del sistema
el: Ρυθμίσεις συστήματος
et: Süsteemi seaded
ps: سيستم امستنې
sr: Систем Сеттингс
uk: Системні налаштування
ur: نظام کی ترتیبات
uz: Tizim sozlamalari

source: System Settings
bg: Системни настройки
ca: Configuració del sistema
el: Ρυθμίσεις συστήματος
et: Süsteemi seaded
ps: سيستم امستنې
sr: Систем Сеттингс
uk: Системні налаштування
ur: نظام کی ترتیبات
uz: Tizim sozlamalari

# Module Onboarding
source: System managers are allowed by default
bg: Системните мениджъри са разрешени по подразбиране
ca: Els administradors de sistemes estan permesos per defecte
el: Οι διαχειριστές συστήματος επιτρέπονται από προεπιλογή
et: Süsteemihaldurid on vaikimisi lubatud
ps: د سیسټم مدیران د ډیفالټ لخوا اجازه لري
sr: Системски менаџери су подразумевано дозвољени
uk: Системні менеджери дозволені за замовчуванням
ur: ڈیفالٹ کے ذریعہ سسٹم مینیجرز کو اجازت ہے
uz: Sukut bo&#39;yicha tizim menejerlariga ruxsat beriladi

source: Table
bg: Таблица
ca: Taula
el: Πίνακας
et: Tabel
ps: جدول
sr: Табела
uk: Таблиця
ur: ٹیبل
uz: Jadval

# Custom Field
source: Table
bg: Таблица
ca: Taula
el: Πίνακας
et: Tabel
ps: جدول
sr: Табела
uk: Таблиця
ur: ٹیبل
uz: Jadval

# Customize Form Field
source: Table
bg: Таблица
ca: Taula
el: Πίνακας
et: Tabel
ps: جدول
sr: Табела
uk: Таблиця
ur: ٹیبل
uz: Jadval

# DocField
source: Table
bg: Таблица
ca: Taula
el: Πίνακας
et: Tabel
ps: جدول
sr: Табела
uk: Таблиця
ur: ٹیبل
uz: Jadval

# Web Form Field
source: Table
bg: Таблица
ca: Taula
el: Πίνακας
et: Tabel
ps: جدول
sr: Табела
uk: Таблиця
ur: ٹیبل
uz: Jadval

# Web Template Field
source: Table Break
bg: Прекъсване на масата
ca: Taula de descans
el: Διάλειμμα τραπεζιού
et: Laua murd
ps: جدول ماتول
sr: Прелом стола
uk: Перерва за столом
ur: ٹیبل بریک
uz: Stol tanaffusi

# Version
source: Table HTML
bg: Таблица HTML
ca: taula HTML
el: Πίνακας HTML
et: Tabel HTML
ps: جدول د HTML
sr: Табела ХТМЛ-
uk: Таблиця HTML
ur: ٹیبل HTML
uz: Jadval HTML

# Custom Field
source: Table MultiSelect
bg: Таблица MultiSelect
ca: Taula MultiSelect
el: Πίνακας MultiSelect
et: Tabel MultiSelect
ps: د میز ګ Multiو انتخاب
sr: Табела МултиСелецт
uk: Таблиця MultiSelect
ur: ٹیبل ملٹی سلیکٹ۔
uz: MultiSelect jadvali

# Customize Form Field
source: Table MultiSelect
bg: Таблица MultiSelect
ca: Taula MultiSelect
el: Πίνακας MultiSelect
et: Tabel MultiSelect
ps: د میز ګ Multiو انتخاب
sr: Табела МултиСелецт
uk: Таблиця MultiSelect
ur: ٹیبل ملٹی سلیکٹ۔
uz: MultiSelect jadvali

# DocField
source: Table MultiSelect
bg: Таблица MultiSelect
ca: Taula MultiSelect
el: Πίνακας MultiSelect
et: Tabel MultiSelect
ps: د میز ګ Multiو انتخاب
sr: Табела МултиСелецт
uk: Таблиця MultiSelect
ur: ٹیبل ملٹی سلیکٹ۔
uz: MultiSelect jadvali

source: Table updated
bg: Таблицата е актуализирана
ca: taula s&#39;actualitza
el: Πίνακας ενημερώνεται
et: Tabel uuendatud
ps: جدول تازه
sr: Табела ажуриран
uk: Таблиця оновлюється
ur: ٹیبل اپ ڈیٹ
uz: Jadval yangilandi

source: Table {0} cannot be empty
bg: Таблица {0} не може да бъде празно
ca: Taula {0} no pot estar buit
el: Ο πίνακας {0} δεν μπορεί να είναι κενός
et: Tabel {0} ei saa olla tühi
ps: جدول {0} کولای خالي نه وي
sr: Таблица {0} не может быть пустым
uk: Таблиця {0} не може бути порожнім
ur: ٹیبل {0} خالی نہیں ہو سکتا
uz: {0} jadvali bo&#39;sh bo&#39;lishi mumkin emas

source: Tag
bg: свободен край
ca: Etiqueta
el: Ετικέτα
et: Silt
ps: ټاګ
sr: Ознака
uk: Тег
ur: ٹیگ
uz: Yorliq

source: Tag Link
bg: Връзка към маркери
ca: Enllaç d’etiqueta
el: Σύνδεσμος ετικετών
et: Sildilink
ps: ټاګ لینک
sr: Таг Линк
uk: Посилання тегів
ur: ٹیگ لنک

source: Tags
bg: Етикети
ca: Etiquetes
el: Ετικέτες
et: Sildid
ps: نښانونه
sr: Ознаке
uk: Ключові слова
ur: ٹیگز
uz: Teglar

source: Take Backup
bg: Вземете резервно копие
ca: Fes una còpia de seguretat
el: Πάρτε αντίγραφο ασφαλείας
et: Võtke varundamine
ps: بیک اپ واخلئ
sr: Узми резервну копију
uk: Візьміть резервну копію
ur: بیک اپ لیں۔
uz: Zaxira nusxasini oling

source: Take Backup Now
bg: Направи резервно копие сега
ca: Prengui còpia de seguretat ara
el: Πάρτε αντιγράφων ασφαλείας Τώρα
et: Võtke Backup Now
ps: د شاتړ اوس واخلئ
sr: Таке Бацкуп Сада
ur: ابھی بیک اپ لے لو
uz: Endi zahira nusxasini oling

source: Take Photo
bg: Направи снимка
ca: Fer una foto
el: Βγάλε φωτογραφία
et: Pildistama
ps: انځور واخلئ
sr: Сликати
uk: Сфотографувати
ur: تصویر لو
uz: Rasmga olmoq

# Portal Menu Item
source: Target
bg: Цел
ca: Objectiu
el: Στόχος
et: Sihtmärk
ps: د هدف
sr: Мета
uk: Мета
ur: ہدف
uz: Maqsad

# Website Route Redirect
source: Target
bg: Цел
ca: Objectiu
el: Στόχος
et: Sihtmärk
ps: د هدف
sr: Мета
uk: Мета
ur: ہدف
uz: Maqsad

source: Task
bg: задача
ca: Tasca
el: Έργασία
et: Ülesanne
ps: کاري
sr: Задатак
uk: Завдання
ur: ٹاسک
uz: Vazifa

source: Team Members
bg: Членове на екипа
ca: Membres de l'equip
el: Μέλη της ομάδας
et: Team liikmed
ps: د ډلې غړي
sr: Чланови тима
uk: Члени команди
ur: ٹیم کے ارکان
uz: Jamoa a&#39;zolari

# About Us Settings
source: Team Members
bg: Членове на екипа
ca: Membres de l'equip
el: Μέλη της ομάδας
et: Team liikmed
ps: د ډلې غړي
sr: Чланови тима
uk: Члени команди
ur: ٹیم کے ارکان
uz: Jamoa a&#39;zolari

# About Us Settings
source: Team Members Heading
bg: Членове на екипа - заглавие
el: Κεφαλίδα των μελών της ομάδας
et: Team liikmed Rubriik
ps: د ډلې غړي د مدعي دی
sr: Чланови тима Хеадинг
uk: Члени команди Очолювати
ur: سرخی ٹیم کے ارکان
uz: Jamoa a&#39;zolari

# Address Template
source: Template
bg: Шаблон
ca: Plantilla
el: Πρότυπο
et: Šabloon
ps: کينډۍ
sr: Шаблон
uk: Шаблон
ur: سانچہ
uz: Andoza

# Auto Repeat
source: Template
bg: Шаблон
ca: Plantilla
el: Πρότυπο
et: Šabloon
ps: کينډۍ
sr: Шаблон
uk: Шаблон
ur: سانچہ
uz: Andoza

# Print Format Field Template
source: Template
bg: Шаблон
ca: Plantilla
el: Πρότυπο
et: Šabloon
ps: کينډۍ
sr: Шаблон
uk: Шаблон
ur: سانچہ
uz: Andoza

# Web Template
source: Template
bg: Шаблон
ca: Plantilla
el: Πρότυπο
et: Šabloon
ps: کينډۍ
sr: Шаблон
uk: Шаблон
ur: سانچہ
uz: Andoza

source: Template Error
bg: Грешка в шаблона
ca: Error de plantilla
el: Σφάλμα προτύπου
et: Malli viga
ps: ټیمپلیټ تېروتنه
sr: Грешка шаблона
uk: Помилка шаблону
ur: سانچہ میں خرابی
uz: Andoza xatosi

# Data Import
source: Template Options
bg: Опции за шаблони
ca: Opcions de plantilla
el: Επιλογές προτύπου
et: Malli valikud
ps: د ټیمپټل اختیارونه
sr: Опције шаблона
uk: Параметри шаблону
ur: سانچہ کے اختیارات۔
uz: Andoza parametrlari

# Data Import
source: Template Warnings
bg: Предупреждения за шаблони
ca: Advertències de plantilles
el: Προειδοποιήσεις προτύπων
et: Hoiatused malli kohta
ps: د ساندوي خبرداری
sr: Упозорења шаблона
uk: Попередження про шаблон
ur: سانچہ انتباہات۔
uz: Andoza ogohlantirishlari

source: Temporarily Disabled
bg: Временно деактивиран
ca: Desactivat temporalment
el: Προσωρινά απενεργοποιημένη
et: Ajutiselt puudega
ps: لنډمهاله ناتوان شوی
sr: Привремено онемогућено
uk: Тимчасово відключений
ur: عارضی طور پر غیر فعال۔
uz: Vaqtincha o&#39;chirilgan

source: Test email sent to {0}
bg: Тестово имейл изпратено до {0}
ca: Correu electrònic de prova enviat a {0}
el: Το δοκιμαστικό email εστάλη στη διεύθυνση {0}
et: Testimeil saadeti aadressile {0}
ps: ازموینې بریښنالیک {0 to ته لیږل شوی
sr: Пробни имејл је послат на {0}
uk: Тестовий електронний лист надіслано на адресу {0}
ur: ٹیسٹ ای میل {0 to کو بھیجی گئی
uz: Sinov xati {0} ga yuborildi

source: Test_Folder
sr: Тест_Фолдер

# Custom Field
source: Text
bg: Текст
el: Κείμενο
et: Tekst
ps: متن
sr: Текст
uk: Текст
ur: متن
uz: Matn

# Customize Form Field
source: Text
bg: Текст
el: Κείμενο
et: Tekst
ps: متن
sr: Текст
uk: Текст
ur: متن
uz: Matn

# DocField
source: Text
bg: Текст
el: Κείμενο
et: Tekst
ps: متن
sr: Текст
uk: Текст
ur: متن
uz: Matn

# Web Form Field
source: Text
bg: Текст
el: Κείμενο
et: Tekst
ps: متن
sr: Текст
uk: Текст
ur: متن
uz: Matn

# Web Template Field
source: Text
bg: Текст
el: Κείμενο
et: Tekst
ps: متن
sr: Текст
uk: Текст
ur: متن
uz: Matn

# Web Page
source: Text Align
bg: Текст Подравнен
ca: Text Alinear
el: Στίχοιση κειμένου
et: Tekst Align
ps: متن داسې ترتیب کړي
sr: Текст Поравнај
ur: متن سیدھ کریں
uz: Matnni tekislang

# Website Theme
source: Text Color
bg: Цвят на текста
ca: Color del text
el: Χρώμα κειμένου
et: Teksti värv
ps: د متن رنګ
sr: Боја текста
uk: Колір тексту
ur: متن کا رنگ
uz: Matn rangi

# Communication
source: Text Content
bg: Текст съдържание
ca: contingut de text
el: Περιεχόμενο κειμένου
et: tekst sisu
ps: متن منځپانګه
sr: tekst Садржај
ur: متن کے مواد
uz: Matn mazmuni

# Custom Field
source: Text Editor
bg: Редактор на текст
ca: Editor de text
el: Επεξεργαστής κειμένου
et: Tekstiredaktor
ps: متن اېډېټر
sr: Текст Уредник
uk: Текстовий редактор
ur: ٹیکسٹ ایڈیٹر
uz: Matn tahrirlovchisi

# Customize Form Field
source: Text Editor
bg: Редактор на текст
ca: Editor de text
el: Επεξεργαστής κειμένου
et: Tekstiredaktor
ps: متن اېډېټر
sr: Текст Уредник
uk: Текстовий редактор
ur: ٹیکسٹ ایڈیٹر
uz: Matn tahrirlovchisi

# DocField
source: Text Editor
bg: Редактор на текст
ca: Editor de text
el: Επεξεργαστής κειμένου
et: Tekstiredaktor
ps: متن اېډېټر
sr: Текст Уредник
uk: Текстовий редактор
ur: ٹیکسٹ ایڈیٹر
uz: Matn tahrirlovchisi

# Web Form Field
source: Text Editor
bg: Редактор на текст
ca: Editor de text
el: Επεξεργαστής κειμένου
et: Tekstiredaktor
ps: متن اېډېټر
sr: Текст Уредник
uk: Текстовий редактор
ur: ٹیکسٹ ایڈیٹر
uz: Matn tahrirlovchisi

source: Thank you
bg: Благодаря
ca: Gràcies
el: Σας ευχαριστούμε
et: Aitäh
ps: مننه
sr: Хвала
uk: Дякую
ur: آپ کا شکریہ
uz: rahmat

source: Thank you for your email
bg: Благодаря ви за вашия имейл
ca: Gràcies per el teu email
el: Σας ευχαριστούμε για το email σας
et: Täname e-posti
ps: د بریښنالیک څخه مو مننه
sr: Хвала вам на е-поште
uk: Дякую вам за вашу електронну пошту
ur: آپ کا ای میل کرنے کے لئے شکریہ
uz: E-pochtangiz uchun rahmat

source: Thank you for your feedback!
bg: Благодарим Ви за обратната връзка!
ca: Gràcies pels seus comentaris!
el: Ευχαριστούμε για την ανταπόκρισή σας!
et: Aitäh tagasiside eest!
ps: ستاسو له نظره مننه!
sr: Хвала на повратним информацијама!
uk: Спасибі за ваш відгук!
ur: آپ کے تبصرے کا شکریہ!
uz: Fikrlaringiz uchun tashakkur!

source: Thank you for your interest in subscribing to our updates
bg: Благодарим ви за проявения интерес към абонирате за нашите новини
ca: Gràcies pel seu interès en subscriure-vos-hi
el: Σας ευχαριστούμε για το ενδιαφέρον σας για την εγγραφή στις ενημερώσεις μας
et: Täname huvi tellides meie uuendused
ps: په خپلو تازه ګډون ستاسو د ګټو لپاره مننه
sr: Хвала вам на интересовању за претплате на нашим новостима
uk: Дякуємо за вашу зацікавленість у новинах проекту
ur: ہماری اپ ڈیٹ کی رکنیت میں آپ کی دلچسپی کے لئے آپ کا شکریہ
uz: Bizning yangilanishlarimizga qiziqish bildirganingiz uchun tashakkur

source: The Auto Repeat for this document has been disabled.
bg: Автоматичното повторение на този документ е деактивирано.
ca: La repetició automàtica d&#39;aquest document s&#39;ha desactivat.
el: Η αυτόματη επανάληψη για αυτό το έγγραφο έχει απενεργοποιηθεί.
et: Selle dokumendi automaatne kordamine on keelatud.
ps: د دې سند لپاره د آټو تکرار غیر فعال شوی دی.
sr: Аутоматско понављање овог документа је онемогућено.
uk: Автоматичне повторення цього документа вимкнено.
ur: اس دستاویز کے لئے آٹو ریپیٹ کو غیر فعال کردیا گیا ہے۔
uz: Ushbu hujjat uchun Avtomatik takrorlash o&#39;chirilgan.

source: The CSV format is case sensitive
bg: Форматът CSV е чувствителен към главни и малки букви
ca: El format CSV distingeix entre majúscules i minúscules
el: Η μορφή CSV είναι ευαίσθητη στις πεζά
et: CSV-vorming on tõstutundlik
ps: د CSV بڼه د قضیې حساس دی
sr: ЦСВ формат је осетљив на велика и мала слова
uk: Формат CSV з урахуванням регістру
ur: CSV کی شکل حساس ہے
uz: CSV formati katta-kichikligi sezgir

source: The Condition '{0}' is invalid
bg: Условие "{0}" е невалидно
ca: La condició &#39;{0}&#39; no és vàlida
el: Η Κατάσταση &#39;{0}&#39; δεν είναι έγκυρη
et: Tingimus &quot;{0}&quot; on kehtetu
ps: د حالت &#39;{0}&#39; ناسم دی
sr: Услов &#39;{0}&#39; је неважећи
uk: Умова &#39;{0}&#39; є недійсним
ur: حالت &#39;{0}&#39; غلط ہے
uz: &#39;{0}&#39; sharti bekor

source: The application has been updated to a new version, please refresh this page
bg: Заявлението беше обновен до нова версия, моля обновите тази страница
ca: L&#39;aplicació s&#39;ha actualitzat a una nova versió, si us plau, tornar a carregar aquesta pàgina
el: Η εφαρμογή έχει ενημερωθεί σε μια νέα έκδοση, παρακαλώ ανανεώστε αυτή τη σελίδα
et: Taotlus on uuendatud uus versioon, siis värskendage seda lehekülge
ps: د غوښتنليک په اړه د یوه نوي نسخه تازه شوي دي، لطفا د دې مخ د تازه
sr: Апликација је ажуриран на нову верзију, молимо Вас да освежите ову страницу
uk: Додаток був оновлений до нової версії, будь ласка, поновіть цю сторінку
ur: درخواست ایک نیا ورژن کے لئے اپ ڈیٹ کیا گیا ہے، اس صفحے کو ریفریش کریں
uz: Dastur yangi versiyaga yangilandi, iltimos ushbu sahifani yangilang

source: The attachments could not be correctly linked to the new document
bg: Прикачените файлове не можаха да бъдат правилно свързани с новия документ
ca: Els fitxers adjunts no es podrien enllaçar correctament amb el document nou
el: Τα συνημμένα δεν μπορούσαν να συνδεθούν σωστά στο νέο έγγραφο
et: Manuseid ei saa uue dokumendiga õigesti seostada
ps: لاسوندونه په سمه توګه د نوي سند سره تړل کیدی نشي
sr: Прилози нису могли бити исправно повезани са новим документом
uk: Вкладення не можуть бути правильно пов&#39;язані з новим документом
ur: منسلکہ نئے دستاویز سے صحیح طریقے سے منسلک نہیں کیا جا سکتا
uz: Qo&#39;shimchalar yangi hujjatga to&#39;g&#39;ri bog&#39;langan bo&#39;lishi mumkin emas

source: The column {0} has {1} different date formats. Automatically setting {2} as the default format as it is the most common. Please change other values in this column to this format.
bg: Графата {0} има {1} различни формати на дати. Автоматично задаване на {2} като формат по подразбиране, тъй като е най-често срещаният. Моля, променете други стойности в тази колона на този формат.
ca: La columna {0} té {1} formats de data diferents. Definir automàticament {2} com a format predeterminat, ja que és el més comú. Canvieu els altres valors d&#39;aquesta columna a aquest format.
el: Η στήλη {0} έχει {1} διαφορετικές μορφές ημερομηνίας. Αυτόματη ρύθμιση του {2} ως προεπιλεγμένης μορφής, καθώς είναι η πιο κοινή. Αλλάξτε άλλες τιμές σε αυτήν τη στήλη σε αυτήν τη μορφή.
et: Veerul {0} on {1} erinevat kuupäevavormingut. Seadistatakse {2} automaatselt vaikevorminguks, kuna see on kõige tavalisem. Muutke selle veeru muud väärtused sellesse vormingusse.
ps: کالم {0} د date 1} مختلف نیټې ب}ې لري. په اتوماتيک ډول {2} د ډیفالټ ب}ه په توګه تنظیم کول ځکه چې دا خورا عام دی. مهرباني وکړئ په دې کالم کې نور ارزښتونه دې ب toه ته بدل کړئ.
sr: Колона {0} има {1} различите формате датума. Аутоматски подешава {2} као задати формат, јер је најчешћи. Молимо промените остале вредности у овој колони у овај формат.
uk: Стовпець {0} має {1} різні формати дат. Автоматично встановлюючи {2} як формат за замовчуванням, оскільки він є найпоширенішим. Будь ласка, змініть інші значення в цьому стовпці на такий формат.
ur: کالم {0} میں date 1} مختلف تاریخی شکلیں ہیں۔ خود بخود {2 the کو بطور ڈیفالٹ فارمیٹ ترتیب دیں کیونکہ یہ سب سے عام ہے۔ براہ کرم اس کالم میں موجود دیگر اقدار کو اس فارمیٹ میں تبدیل کریں۔
uz: {0} ustunida {1} turli xil sana formati mavjud. Avtomatik ravishda {2} standart format sifatida o&#39;rnatiladi, chunki u eng keng tarqalgan. Iltimos, ushbu ustundagi boshqa qiymatlarni ushbu formatga o&#39;zgartiring.

source: The comment cannot be empty
bg: Коментарът не може да бъде празен
ca: El comentari no pot estar buit
el: Το σχόλιο δεν μπορεί να είναι κενό
et: Kommentaar ei saa olla tühi
ps: نظر مو خالي ندی
sr: Коментар не може бити празан
uk: Коментар не може бути порожнім
ur: تبصرہ خالی نہیں ہوسکتا
uz: Izoh bo&#39;sh bo&#39;lishi mumkin emas

source: The document could not be correctly assigned
bg: Документът не може да бъде зададен правилно
ca: El document no s&#39;ha pogut assignar correctament
el: Δεν ήταν δυνατή η σωστή ανάθεση του εγγράφου
et: Dokumenti ei saanud õigesti määrata
ps: سند په سمه توګه نه دی ټاکل شوی
sr: Документ није могао бити правилно додијељен
uk: Документ не може бути правильно призначений
ur: دستاویز درست طریقے سے تفویض نہیں کیا جا سکا
uz: Hujjat to&#39;g&#39;ri berilmagan

source: The document has been assigned to {0}
bg: Документът е зададен на {0}
ca: El document s&#39;ha assignat a {0}
el: Το έγγραφο έχει εκχωρηθεί σε {0}
et: Dokument on määratud {0}
ps: سند ته {0} ټاکل شوی
sr: Документ је додељен на {0}
uk: Документ присвоєно {0}
ur: دستاویز کو تفویض کیا گیا ہے {0}
uz: Hujjat {0} ga tayinlangan

source: The meta description is an HTML attribute that provides a brief summary of a web page. Search engines such as Google often display the meta description in search results, which can influence click-through rates.
bg: Мета описанието е HTML атрибут, който предоставя кратко резюме на уеб страница. Търсачки като Google често показват мета описанието в резултатите от търсенето, което може да повлияе на честотата на кликване.
ca: La meta descripció és un atribut HTML que proporciona un breu resum d&#39;una pàgina web. Els motors de cerca com Google solen mostrar la meta descripció als resultats de la cerca, que poden influir en els percentatges de clics.
el: Η μετα-περιγραφή είναι ένα χαρακτηριστικό HTML που παρέχει μια σύντομη περίληψη μιας ιστοσελίδας. Οι μηχανές αναζήτησης όπως το Google εμφανίζουν συχνά τη μετα-περιγραφή στα αποτελέσματα αναζήτησης, οι οποίες μπορούν να επηρεάσουν τις αναλογίες κλικ προς αριθμό εμφανίσεων.
et: Meta kirjeldus on HTML-atribuut, mis annab lühikese kokkuvõtte veebisaidilt. Sellised otsingumootorid nagu Google kuvavad otsingutulemites sageli metakirjeldust, mis võib mõjutada klikkimise määra.
ps: د میټا توضیحات د HTML ځانګړتیا ده چې د ویب پا ofې لنډ لنډیز وړاندې کوي. د لټون انجنونه لکه ګوګل اکثرا د لټون پایلو کې د میټا توضیحات څرګندوي ، کوم چې کولی شي د کلک لیست نرخونو اغیزه وکړي.
sr: Мета опис је ХТМЛ атрибут који пружа кратак сажетак веб странице. Претраживачи попут Гоогле-а често приказују мета опис у резултатима претраге, што може утицати на стопу учесталости кликова.
uk: Метаопис - це атрибут HTML, який забезпечує короткий підсумок веб-сторінки. Такі пошукові системи, як Google, часто відображають метаопис у результатах пошуку, що може вплинути на рейтинг кліків.
ur: میٹا کی وضاحت ایک HTML خصوصیات ہے جو ایک ویب صفحے کا ایک مختصر خلاصہ پیش کرتی ہے۔ گوگل جیسے سرچ انجنز اکثر تلاش کے نتائج میں میٹا ڈسپلے دکھاتے ہیں ، جو کلک تھری ریٹ پر اثر انداز ہوسکتے ہیں۔
uz: Meta tavsif veb-sahifaning qisqacha xulosasini taqdim etadigan HTML atributidir. Google kabi qidiruv tizimlari ko&#39;pincha meta tavsifini qidiruv natijalarida aks ettiradi, bu esa bosish tezligiga ta&#39;sir qilishi mumkin.
