Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: Currently Viewing
bg: В момента разглеждат
ca: Visualitzant
el: Σήμερα Επισκόπηση
et: Praegu Kasutaja
ps: اوس مهال پېژنڅېر ه
sr: Тренутно Преглед
uk: Зараз проглядається
ur: فی الحال دیکھنے
uz: Hozir ko&#39;rish

source: Currently you have {0} review points
bg: В момента имате {0} точки за преглед
ca: Actualment teniu {0} punts de revisió
el: Αυτήν τη στιγμή έχετε {0} σημεία αξιολόγησης
et: Praegu on teil {0} arvustuspunkti
ps: اوس مهال تاسو د بیاکتنې ټکي. 0. لرئ
sr: Тренутно имате {0} поена за преглед
uk: На даний момент у вас є {0} балів
ur: فی الحال آپ کے پاس} 0} جائزہ پوائنٹس ہیں
uz: Hozirda sizda {0} sharhlar mavjud

source: Custom
bg: Персонализиран
ca: A mida
el: Προσαρμοσμένο
et: Tava
ps: د ګمرکونو
sr: Обичај
uk: Звичай
ur: اپنی مرضی کے مطابق
uz: Maxsus

# Dashboard Chart
source: Custom
bg: Персонализиран
ca: A mida
el: Προσαρμοσμένο
et: Tava
ps: د ګمرکونو
sr: Обичај
uk: Звичай
ur: اپنی مرضی کے مطابق
uz: Maxsus

# Desktop Icon
source: Custom
bg: Персонализиран
ca: A mida
el: Προσαρμοσμένο
et: Tava
ps: د ګمرکونو
sr: Обичај
uk: Звичай
ur: اپنی مرضی کے مطابق
uz: Maxsus

# DocType Action
source: Custom
bg: Персонализиран
ca: A mida
el: Προσαρμοσμένο
et: Tava
ps: د ګمرکونو
sr: Обичај
uk: Звичай
ur: اپنی مرضی کے مطابق
uz: Maxsus

# DocType Link
source: Custom
bg: Персонализиран
ca: A mida
el: Προσαρμοσμένο
et: Tava
ps: د ګمرکونو
sr: Обичај
uk: Звичай
ur: اپنی مرضی کے مطابق
uz: Maxsus

# DocType State
source: Custom
bg: Персонализиран
ca: A mida
el: Προσαρμοσμένο
et: Tava
ps: د ګمرکونو
sr: Обичај
uk: Звичай
ur: اپنی مرضی کے مطابق
uz: Maxsus

# Energy Point Rule
source: Custom
bg: Персонализиран
ca: A mida
el: Προσαρμοσμένο
et: Tava
ps: د ګمرکونو
sr: Обичај
uk: Звичай
ur: اپنی مرضی کے مطابق
uz: Maxsus

# LDAP Settings
source: Custom
bg: Персонализиран
ca: A mida
el: Προσαρμοσμένο
et: Tava
ps: د ګمرکونو
sr: Обичај
uk: Звичай
ur: اپنی مرضی کے مطابق
uz: Maxsus

# Module Def
source: Custom
bg: Персонализиран
ca: A mida
el: Προσαρμοσμένο
et: Tava
ps: د ګمرکونو
sr: Обичај
uk: Звичай
ur: اپنی مرضی کے مطابق
uz: Maxsus

# Notification
source: Custom
bg: Персонализиран
ca: A mida
el: Προσαρμοσμένο
et: Tava
ps: د ګمرکونو
sr: Обичај
uk: Звичай
ur: اپنی مرضی کے مطابق
uz: Maxsus

# Number Card
source: Custom
bg: Персонализиран
ca: A mida
el: Προσαρμοσμένο
et: Tava
ps: د ګمرکونو
sr: Обичај
uk: Звичай
ur: اپنی مرضی کے مطابق
uz: Maxsus

# Print Settings
source: Custom
bg: Персонализиран
ca: A mida
el: Προσαρμοσμένο
et: Tava
ps: د ګمرکونو
sr: Обичај
uk: Звичай
ur: اپنی مرضی کے مطابق
uz: Maxsus

# Social Login Key
source: Custom
bg: Персонализиран
ca: A mida
el: Προσαρμοσμένο
et: Tava
ps: د ګمرکونو
sr: Обичај
uk: Звичай
ur: اپنی مرضی کے مطابق
uz: Maxsus

# Social Login Key
source: Custom Base URL
bg: Потребителски базов URL адрес
ca: URL base personalitzada
el: Προσαρμοσμένη διεύθυνση URL βάσης
et: Kohandatud baas URL
ps: د ګمرک بنسټیز URL
sr: Корисничка база УРЛ адресе
uk: Користувацька базова URL-адреса
ur: اپنی مرضی کے بیس یو آر ایل

# Print Format
source: Custom CSS
bg: Потребителски CSS
ca: CSS personalitzat
el: Προσαρμοσμένο css
ps: د ګمرکونو د سټايل شي
sr: Прилагођени ЦСС
uk: Користувацькі CSS
ur: اپنی مرضی کے مطابق سی ایس ایس
uz: Maxsus CSS

# Web Form
source: Custom CSS
bg: Потребителски CSS
ca: CSS personalitzat
el: Προσαρμοσμένο css
ps: د ګمرکونو د سټايل شي
sr: Прилагођени ЦСС
uk: Користувацькі CSS
ur: اپنی مرضی کے مطابق سی ایس ایس
uz: Maxsus CSS

# Number Card
source: Custom Configuration
bg: Персонализирана конфигурация
ca: Configuració personalitzada
el: Προσαρμοσμένη διαμόρφωση
et: Kohandatud konfiguratsioon
ps: دودیز شکل بندي
sr: Прилагођена конфигурација
uk: Спеціальна конфігурація
ur: کسٹم کنفیگریشن
uz: Maxsus konfiguratsiya

source: Custom DocPerm
bg: Персонализиран DocPerm
ca: DocPerm personalitzada
el: Προσαρμοσμένη DocPerm
ps: د ګمرکونو DocPerm
sr: цустом ДоцПерм
uk: призначені для користувача DocPerm
ur: اپنی مرضی DocPerm
uz: Maxsus DocPerm

source: Custom Documents
bg: Персонализирани документи
ca: Documents personalitzats
el: Προσαρμοσμένα έγγραφα
et: Kohandatud dokumendid
ps: دودیز لاسوندونه
sr: Прилагођени документи
uk: Спеціальні документи
ur: کسٹم دستاویزات
uz: Maxsus hujjatlar

source: Custom Field
bg: Персонализирано поле
ca: Camp personalitzat
el: Προσαρμοσμένο πεδίο
ps: د ګمرکونو د ساحوي
sr: Прилагођена поља
uk: Користувацькі поля
ur: اپنی مرضی کے میدان
uz: Maxsus maydon

source: Custom Field
bg: Персонализирано поле
ca: Camp personalitzat
el: Προσαρμοσμένο πεδίο
ps: د ګمرکونو د ساحوي
sr: Прилагођена поља
uk: Користувацькі поля
ur: اپنی مرضی کے میدان
uz: Maxsus maydon

# DocType
source: Custom Field
bg: Персонализирано поле
ca: Camp personalitzat
el: Προσαρμοσμένο πεδίο
ps: د ګمرکونو د ساحوي
sr: Прилагођена поља
uk: Користувацькі поля
ur: اپنی مرضی کے میدان
uz: Maxsus maydon

# Module Def
source: Custom Field
bg: Персонализирано поле
ca: Camp personalitzat
el: Προσαρμοσμένο πεδίο
ps: د ګمرکونو د ساحوي
sr: Прилагођена поља
uk: Користувацькі поля
ur: اپنی مرضی کے میدان
uz: Maxsus maydon

source: Custom Field {0} is created by the Administrator and can only be deleted through the Administrator account.
bg: Персонализираното поле {0} се създава от администратора и може да бъде изтрито само чрез администраторския акаунт.
ca: L&#39;administrador crea el camp personalitzat {0} i només es pot suprimir mitjançant el compte d&#39;administrador.
el: Το προσαρμοσμένο πεδίο {0} δημιουργείται από το διαχειριστή και μπορεί να διαγραφεί μόνο μέσω του λογαριασμού διαχειριστή.
et: Kohandatud välja {0} on loonud administraator ja selle saab kustutada ainult administraatori konto kaudu.
ps: ګمرک ساحه {0} د مدیر لخوا رامینځته شوی او یوازې د مدیر حساب له لارې حذف کیدی شي.
sr: Прилагођено поље {0} креира администратор и може се избрисати само путем администраторског налога.
uk: Спеціальне поле {0} створюється адміністратором і може бути видалено лише через обліковий запис адміністратора.
ur: کسٹم فیلڈ {0} ایڈمنسٹریٹر کے ذریعہ تشکیل دیا گیا ہے اور اسے صرف ایڈمنسٹریٹر کے اکاؤنٹ کے ذریعہ ختم کیا جاسکتا ہے۔
uz: Maxsus maydon {0} ma&#39;mur tomonidan yaratiladi va uni faqat administrator hisobi orqali o&#39;chirib tashlash mumkin.

source: Custom Fields can only be added to a standard DocType.
bg: Персонализираните полета могат да се добавят само към стандартен DocType.
ca: Els camps personalitzats només es poden afegir a un document de document estàndard.
el: Τα προσαρμοσμένα πεδία μπορούν να προστεθούν μόνο σε ένα τυπικό πρότυπο DocType.
et: Kohandatud välju saab lisada ainult standardsesse DocType&#39;i.
ps: د ګمرک ساحې یوازې په معیاري ډیک ټایپ کې اضافه کیدی شي.
sr: Прилагођена поља могу се додати само у стандардни ДоцТипе.
uk: Спеціальні поля можна додавати лише до стандартного DocType.
ur: کسٹم فیلڈز صرف ایک معیاری ڈاک ٹائپ میں شامل کی جاسکتی ہیں۔
uz: Shaxsiy maydonlarni faqat standart DocType-ga qo&#39;shish mumkin.

source: Custom Fields cannot be added to core DocTypes.
bg: Персонализираните полета не могат да се добавят към основните DocTypes.
ca: Els camps personalitzats no es poden afegir als documents DocTycle principals.
el: Τα προσαρμοσμένα πεδία δεν μπορούν να προστεθούν στα βασικά DocTypes.
et: Kohandatud välju ei saa põhilistesse DocTypes&#39;i lisada.
ps: اصلي ډیسک ټایپونو کې دودیز ساحې نشي اضافه کیدلی.
sr: Прилагођена поља се не могу додати у основне ДоцТипес.
uk: Спеціальні поля не можна додавати до основних DocTypes.
ur: بنیادی دستاویزات میں کسٹم فیلڈز شامل نہیں کیے جاسکتے ہیں۔
uz: Moslashtirilgan maydonlarni asosiy DocTypes-ga qo&#39;shib bo&#39;lmaydi.

# Print Format
source: Custom Format
bg: Персонализиран формат
ca: Format personalitzat
el: Προσαρμοσμένη μορφή
et: Custom Formaat
ps: د ګمرکونو شکل
sr: Прилагођени Формат
uk: Користувацький Формат
ur: اپنی مرضی کی شکل
uz: Maxsus format

source: Custom HTML
bg: Потребителски HTML
ca: HTML personalitzat
el: Προσαρμοσμένος κώδικας HTML
ps: د ګمرکونو د HTML
sr: Цустом ХТМЛ
uk: Особливий HTML
ur: اپنی مرضی کے مطابق ایچ ٹی ایم ایل
uz: Maxsus HTML

# Print Format
source: Custom HTML Help
bg: Персонализиран HTML Help
ca: Ajuda personalitzada HTML
el: Προσαρμοσμένη Βοήθεια HTML
ps: د ګمرکونو د HTML مرسته
sr: Прилагођени ХТМЛ Помоћ
uk: Особливий HTML Допомога
ur: اپنی مرضی کے HTML مدد
uz: Maxsus HTML yordami

# Portal Settings
source: Custom Menu Items
bg: Персонализирани елементи на менюто
ca: Elements de menú personalitzat
el: Είδη Προσαρμοσμένο Μενού
et: Kohandatud menüü üksused
ps: د ګمرکونو Menu سامان
sr: Цустом Ставке менија
uk: Призначені для користувача пункти меню
ur: اپنی مرضی کے مینو اشیاء
uz: Maxsus menyu ma&#39;lumotlar

# Dashboard Chart
source: Custom Options
bg: Персонализирани опции
ca: Opcions personalitzades
el: Προσαρμοσμένες επιλογές
et: Kohandatud valikud
ps: دودیز انتخابونه
sr: Прилагођене опције
uk: Спеціальні параметри
ur: کسٹم کے اختیارات
uz: Maxsus parametrlar

# Website Theme
source: Custom Overrides
bg: Персонализирани замествания
ca: Substitucions personalitzades
el: Προσαρμοσμένες παρακάμψεις
et: Kohandatud alistamised
ps: دودیز نظریات
sr: Прилагођена замена
uk: Спеціальні заміни
ur: کسٹم اوور رائڈس
uz: Maxsus bekor qilish

# Report
source: Custom Report
bg: Персонализиран отчет
ca: Informe personalitzat
el: Προσαρμοσμένη αναφορά
et: Kohandatud aruanne
ps: دودیز راپور
sr: Прилагођени извештај
uk: Спеціальний звіт
ur: کسٹم رپورٹ
uz: Custom hisobot

source: Custom Reports
bg: Персонализирани отчети
ca: Informes personalitzats
el: Προσαρμοσμένες αναφορές
ps: د ګمرکونو راپورونه
sr: Прилагођени извештаји
uk: Настроювані звіти
ur: اپنی مرضی کی رپورٹیں
uz: Maxsus hisobotlar

source: Custom Role
bg: Персонализирана Роля
ca: El paper d&#39;encàrrec
el: Προσαρμοσμένη ρόλος
ps: د ګمرکونو رول
sr: цустом Улога
uk: призначені для користувача ролі
ur: اپنی مرضی کے کردار
uz: Maxsus rol

# Website Theme
source: Custom SCSS
bg: Персонализиран SCSS
ca: SCSS personalitzat
el: Προσαρμοσμένο SCSS
et: Kohandatud SCSS
ps: د ګمرک SCSS
sr: Прилагођени СЦСС
uk: Спеціальний SCSS
ur: کسٹم ایس سی ایس
uz: Maxsus SCSS

# Portal Settings
source: Custom Sidebar Menu
bg: Персонализирано странично меню
ca: Menú d&#39;encàrrec de la barra lateral
el: Προσαρμοσμένη Sidebar Μενού
et: Custom Külgriba menüü
ps: د ګمرکونو د پټې Menu
sr: Цустом Сидебар Мену
uk: Призначені для користувача бічній панелі меню
ur: اپنی مرضی سائڈبار مینو
uz: Maxsus chekka menyusi menyusi

source: Custom?
bg: Персонализиран?
ca: Personalitzada?
el: Προσαρμοσμένο;
ps: د ګمرکونو؟
sr: Цустом?
uk: Користувальницькі?
ur: اپنی مرضی کے مطابق؟
uz: Maxsusmi?

# DocType
source: Custom?
bg: Персонализиран?
ca: Personalitzada?
el: Προσαρμοσμένο;
ps: د ګمرکونو؟
sr: Цустом?
uk: Користувальницькі?
ur: اپنی مرضی کے مطابق؟
uz: Maxsusmi?

# Website Theme
source: Custom?
bg: Персонализиран?
ca: Personalitzada?
el: Προσαρμοσμένο;
ps: د ګمرکونو؟
sr: Цустом?
uk: Користувальницькі?
ur: اپنی مرضی کے مطابق؟
uz: Maxsusmi?

source: Customization
bg: персонализиране
ca: Personalització
el: Προσαρμογή
et: Kohandamine
ps: دودول
sr: Прилагодба
uk: Настроювання
ur: تخصیص۔
uz: Shaxsiylashtirish

# DocType
source: Customization
bg: персонализиране
ca: Personalització
el: Προσαρμογή
et: Kohandamine
ps: دودول
sr: Прилагодба
uk: Настроювання
ur: تخصیص۔
uz: Shaxsiylashtirish

# Module Def
source: Customization
bg: персонализиране
ca: Personalització
el: Προσαρμογή
et: Kohandamine
ps: دودول
sr: Прилагодба
uk: Настроювання
ur: تخصیص۔
uz: Shaxsiylashtirish

# Web Form
source: Customization
bg: персонализиране
ca: Personalització
el: Προσαρμογή
et: Kohandamine
ps: دودول
sr: Прилагодба
uk: Настроювання
ur: تخصیص۔
uz: Shaxsiylashtirish

source: Customizations Reset
bg: Редактиране на персонализирането
ca: Restabliment de personalitzacions
el: Προσαρμογές προσαρμογών
et: Kohandused lähtesta
ps: د ګمرکونو بیا رغونه
sr: Подешавања прилагођавања
uk: Налаштування скидання
ur: حسب ضرورت ری سیٹ
uz: Moslashtirishni tiklash

source: Customizations for <b>{0}</b> exported to:<br>{1}
bg: Персонализациите за <b>{0} са</b> експортирани на: <br> {1}
ca: Personalitzacions per <b>{0}</b> exportats a: <br> {1}
el: Προσαρμογές για <b>{0}</b> εξήχθησαν σε: <br> {1}
et: <b>{0}</b> kohandused, mida eksporditi: <br> {1}
ps: د <b>{0}</b> صادر ته خپلخوښی: <br> {1}
sr: Прилагођавања за <b>{0}</b> извезене у: <br> {1}
uk: Налаштування для <b>{0}</b> експортуються до: <br> {1}
ur: <b>{0}</b> کے لئے حسب ضرورت برآمد: <br> {1}
uz: <b>{0}</b> uchun <b>moslamalar quyidagiga</b> eksport qilinadi: <br> {1}

source: Customize
bg: Персонализирай
ca: Personalitza
el: Προσαρμογή
et: Kohanda
ps: دتنظيمولو
sr: Прилагодите
uk: Налаштувати
ur: مرضی کے مطابق بنائیں
uz: Moslashtiring

# Button in list view menu
source: Customize
bg: Персонализирай
ca: Personalitza
el: Προσαρμογή
et: Kohanda
ps: دتنظيمولو
sr: Прилагодите
uk: Налаштувати
ur: مرضی کے مطابق بنائیں
uz: Moslashtiring

source: Customize Form
bg: Персонализирайте Форма
ca: Personalitza el Formulari
el: Προσαρμογή φόρμας
et: Kohanda vorm
ps: دتنظيمولو فورمه
sr: Прилагодите формулар
uk: Налаштувати форму
ur: فارم اپنی مرضی کے مطابق
uz: Formani xususiylashtirish

source: Customize Form
bg: Персонализирайте Форма
ca: Personalitza el Formulari
el: Προσαρμογή φόρμας
et: Kohanda vorm
ps: دتنظيمولو فورمه
sr: Прилагодите формулар
uk: Налаштувати форму
ur: فارم اپنی مرضی کے مطابق
uz: Formani xususiylashtirish

source: Customize Form Field
bg: Персонализирайте Фирма - Поле
ca: Personalitzar camps de formulari
el: Προσαρμογή πεδίου φόρμας
et: Kohanda Form Field
ps: دتنظيمولو فورمه ساحوي
sr: Прилагодите поље Форм
uk: Налаштувати поля форми
ur: فارم فیلڈ کی تخصیص کریں
uz: Shakl maydonini moslash

source: Cut
bg: Изрежи
ca: Tallar
el: Τομή
et: Lõika
ps: کټ
sr: Цут
uk: Вирізати
ur: کٹ
uz: Kesish

# Customize Form
source: DESC
ps: نزولی
sr: АСЦ

# DocType
source: DESC
ps: نزولی
sr: АСЦ

source: DRAFT
bg: Чернова
ca: Esborrany
el: ΠΡΟΣΧΕΔΙΟ
et: Mustand
ps: مسوده
sr: Драфт
uk: Чернетка
ur: ڈرافٹ
uz: Taslak

source: Daily
bg: Ежедневно
ca: Diari
el: Καθημερινά
et: Iga päev
ps: هره ورځ
sr: Дневно
uk: Щодня
ur: ڈیلی
uz: Kundalik

# Auto Email Report
source: Daily
bg: Ежедневно
ca: Diari
el: Καθημερινά
et: Iga päev
ps: هره ورځ
sr: Дневно
uk: Щодня
ur: ڈیلی
uz: Kundalik

# Auto Repeat
source: Daily
bg: Ежедневно
ca: Diari
el: Καθημερινά
et: Iga päev
ps: هره ورځ
sr: Дневно
uk: Щодня
ur: ڈیلی
uz: Kundalik

# Dashboard Chart
source: Daily
bg: Ежедневно
ca: Diari
el: Καθημερινά
et: Iga päev
ps: هره ورځ
sr: Дневно
uk: Щодня
ur: ڈیلی
uz: Kundalik

# Dropbox Settings
source: Daily
bg: Ежедневно
ca: Diari
el: Καθημερινά
et: Iga päev
ps: هره ورځ
sr: Дневно
uk: Щодня
ur: ڈیلی
uz: Kundalik

# Energy Point Settings
source: Daily
bg: Ежедневно
ca: Diari
el: Καθημερινά
et: Iga päev
ps: هره ورځ
sr: Дневно
uk: Щодня
ur: ڈیلی
uz: Kundalik

# Event
source: Daily
bg: Ежедневно
ca: Diari
el: Καθημερινά
et: Iga päev
ps: هره ورځ
sr: Дневно
uk: Щодня
ur: ڈیلی
uz: Kundalik

# Google Drive
source: Daily
bg: Ежедневно
ca: Diari
el: Καθημερινά
et: Iga päev
ps: هره ورځ
sr: Дневно
uk: Щодня
ur: ڈیلی
uz: Kundalik

# Number Card
source: Daily
bg: Ежедневно
ca: Diari
el: Καθημερινά
et: Iga päev
ps: هره ورځ
sr: Дневно
uk: Щодня
ur: ڈیلی
uz: Kundalik

# S3 Backup Settings
source: Daily
bg: Ежедневно
ca: Diari
el: Καθημερινά
et: Iga päev
ps: هره ورځ
sr: Дневно
uk: Щодня
ur: ڈیلی
uz: Kundalik

# Scheduled Job Type
source: Daily
bg: Ежедневно
ca: Diari
el: Καθημερινά
et: Iga päev
ps: هره ورځ
sr: Дневно
uk: Щодня
ur: ڈیلی
uz: Kundalik

# Server Script
source: Daily
bg: Ежедневно
ca: Diari
el: Καθημερινά
et: Iga päev
ps: هره ورځ
sr: Дневно
uk: Щодня
ur: ڈیلی
uz: Kundalik

# User
source: Daily
bg: Ежедневно
ca: Diari
el: Καθημερινά
et: Iga päev
ps: هره ورځ
sr: Дневно
uk: Щодня
ur: ڈیلی
uz: Kundalik

source: Daily Event Digest is sent for Calendar Events where reminders are set.
bg: Daily Digest събитие се изпраща за Календар на събитията, където са определени напомняния.
ca: Resum diari d'esdeveniments s'envia per a esdeveniments de calendari en el qual es configura recordatoris.
el: Το άρθρο καθημερινών γεγονότων απεστάλη για τις εκδηλώσεις του ημερολογίου για τις οποίες έχουν οριστεί υπενθυμίσεις.
et: Daily Event Digest saadetakse Üritused kus meeldetuletused seada.
ps: هره ورځ دکمپاینونو Digest لپاره جنتري پيښې دي چې په استوي دي جوړ واستول.
sr: Дневни Догађај Преради се шаље на Календар догађаја где су подесите подсетнике.
uk: Щоденний дайджест подій направляється на Календар подій, де встановлені нагадування.
ur: روز کا معمول ڈائجسٹ یاددہانی مقرر کیا جاتا ہے جہاں کیلنڈر واقعات کے لئے بھیجا جاتا ہے.
uz: Kundalik voqealar to&#39;plami eslatmalar o&#39;rnatilgan joyda Taqvim voqealari uchun yuboriladi.

source: Daily Events should finish on the Same Day.
bg: Ежедневните събития трябва да приключат в същия ден.
ca: Els esdeveniments diaris haurien d’acabar el mateix dia.
el: Τα Ημερήσια Γεγονότα πρέπει να ολοκληρωθούν την ίδια μέρα.
et: Igapäevased üritused peaksid lõppema samal päeval.
ps: ورځنۍ پیښې باید په ورته ورځ پای ته ورسي.
sr: Дневни догађаји би требало да се заврше истог дана.
uk: Щоденні події повинні закінчуватися в той же день.
ur: روزانہ کی تقریبات اسی دن ختم ہوجائیں۔
uz: Kundalik tadbirlar xuddi shu kuni tugashi kerak.

# Scheduled Job Type
source: Daily Long
bg: Ежедневно дълго
ca: Llarg diari
el: Καθημερινά
et: Igapäevaselt pikk
ps: ورځنۍ اوږده
sr: Даили Лонг
uk: Щодня Довго
ur: ڈیلی لانگ

# Server Script
source: Daily Long
bg: Ежедневно дълго
ca: Llarg diari
el: Καθημερινά
et: Igapäevaselt pikk
ps: ورځنۍ اوږده
sr: Даили Лонг
uk: Щодня Довго
ur: ڈیلی لانگ

# Workflow State
source: Danger
bg: опасност
ca: Perill
el: Κίνδυνος
et: Oht
ps: خطر
sr: Опасност
uk: Небезпека
ur: خطرہ
uz: Xavf

# Website Theme
source: Dark Color
bg: Тъмен цвят
ca: Color fosc
el: Σκοτεινό χρώμα
et: Tume värv
ps: تیاره رنګ
sr: Тамне боје
uk: Темний колір
ur: گہرا رنگ
uz: To&#39;q rang

source: Dashboard
bg: Табло
ca: panell
el: Ταμπλό
et: Armatuurlaud
ps: ډشبورډ
sr: Командна табла
uk: Панель приладів
ur: ڈیش بورڈ
uz: Asboblar paneli

source: Dashboard
bg: Табло
ca: panell
el: Ταμπλό
et: Armatuurlaud
ps: ډشبورډ
sr: Командна табла
uk: Панель приладів
ur: ڈیش بورڈ
uz: Asboblar paneli

# Form Tour
source: Dashboard
bg: Табло
ca: panell
el: Ταμπλό
et: Armatuurlaud
ps: ډشبورډ
sr: Командна табла
uk: Панель приладів
ur: ڈیش بورڈ
uz: Asboblar paneli

# Role
source: Dashboard
bg: Табло
ca: panell
el: Ταμπλό
et: Armatuurlaud
ps: ډشبورډ
sr: Командна табла
uk: Панель приладів
ur: ڈیش بورڈ
uz: Asboblar paneli

# Workspace Shortcut
source: Dashboard
bg: Табло
ca: panell
el: Ταμπλό
et: Armatuurlaud
ps: ډشبورډ
sr: Командна табла
uk: Панель приладів
ur: ڈیش بورڈ
uz: Asboblar paneli

source: Dashboard Chart
bg: Табло на таблото за управление
ca: Taula de tauler
el: Πίνακας ταμπλό
et: Juhtpaneeli diagramm
ps: د ډشبورډ چارت
sr: Дасхбоард Цхарт
uk: Діаграма панелі
ur: ڈیش بورڈ چارٹ۔
uz: Dashboard jadvali

source: Dashboard Chart
bg: Табло на таблото за управление
ca: Taula de tauler
el: Πίνακας ταμπλό
et: Juhtpaneeli diagramm
ps: د ډشبورډ چارت
sr: Дасхбоард Цхарт
uk: Діаграма панелі
ur: ڈیش بورڈ چارٹ۔
uz: Dashboard jadvali

source: Dashboard Chart Field
bg: Поле за диаграма на таблото
ca: Camp del quadre de tauler
el: Πλαίσιο πίνακα πίνακα ελέγχου
et: Armatuurlaua diagrammi väli
ps: د ډشبورډ چارټ ډګر
sr: Поље графикона на контролној табли
uk: Поле діаграми інформаційної панелі
ur: ڈیش بورڈ چارٹ فیلڈ
uz: Chizma panelidagi jadval maydonchasi

source: Dashboard Chart Link
bg: Връзка на диаграмата с таблото
ca: Enllaç del quadre de tauler
el: Σύνδεσμος διαγραμμάτων πίνακα ελέγχου
et: Armatuurlaua diagrammi link
ps: د ډشبورډ چارت لینک
sr: Веза везе графикона на контролној табли
uk: Посилання діаграми на панелі інструментів
ur: ڈیش بورڈ چارٹ لنک۔
uz: Boshqaruv panelidagi jadval havolasi

source: Dashboard Chart Source
bg: Източник на таблото за табло
ca: Font del quadre de tauler
el: Πηγή πίνακα διάταξης πίνακα
et: Juhtpaneeli diagrammi allikas
ps: د ډشبورډ چارت سرچینه
sr: Извор графикона на контролној табли
uk: Джерело діаграми інформаційної панелі
ur: ڈیش بورڈ چارٹ ماخذ۔
uz: Dashboard jadvalining manbasi

source: Dashboard Manager
bg: Мениджър на таблото
ca: Gestor de taulers
el: Διαχείριση ταμπλό
et: Armatuurlaua haldur
ps: د ډشبورډ سمبالګر
sr: Дасхбоард Манагер
uk: Менеджер інформаційних панелей
ur: ڈیش بورڈ مینیجر

# Dashboard
source: Dashboard Name
bg: Име на таблото за управление
ca: Nom del tauler
el: Όνομα πίνακα ελέγχου
et: Armatuurlaua nimi
ps: د ډشبورډ نوم
sr: Назив надзорне табле
uk: Назва інформаційної панелі
ur: ڈیش بورڈ کا نام۔
uz: Dashboard nomi

source: Dashboard Settings
bg: Настройки на таблото за управление
ca: Configuració del tauler
el: Ρυθμίσεις πίνακα ελέγχου
et: Juhtpaneeli seaded
ps: د ډشبورډ امستنې
sr: Подешавања контролне табле
uk: Налаштування інформаційної панелі
ur: ڈیش بورڈ کی ترتیبات
uz: Panelni sozlash

# Workspace
source: Dashboards
bg: табла за управление
ca: Taulers de comandament
el: Πίνακες ελέγχου
et: Armatuurlauad
ps: ډشبورډونه
sr: Надзорне табле
uk: Інформаційні панелі
ur: ڈیش بورڈز
uz: Asboblar paneli

source: Data
bg: Данни
ca: Dades
el: Δεδομένα
et: Andmed
ps: د معلوماتو د
sr: Подаци
uk: Дані
ur: ڈیٹا
uz: Ma&#39;lumotlar

# Custom Field
source: Data
bg: Данни
ca: Dades
el: Δεδομένα
et: Andmed
ps: د معلوماتو د
sr: Подаци
uk: Дані
ur: ڈیٹا
uz: Ma&#39;lumotlar

# Customize Form Field
source: Data
bg: Данни
ca: Dades
el: Δεδομένα
et: Andmed
ps: د معلوماتو د
sr: Подаци
uk: Дані
ur: ڈیٹا
uz: Ma&#39;lumotlar

# Deleted Document
source: Data
bg: Данни
ca: Dades
el: Δεδομένα
et: Andmed
ps: د معلوماتو د
sr: Подаци
uk: Дані
ur: ڈیٹا
uz: Ma&#39;lumotlar

# DocField
source: Data
bg: Данни
ca: Dades
el: Δεδομένα
et: Andmed
ps: د معلوماتو د
sr: Подаци
uk: Дані
ur: ڈیٹا
uz: Ma&#39;lumotlar

# Report Column
source: Data
bg: Данни
ca: Dades
el: Δεδομένα
et: Andmed
ps: د معلوماتو د
sr: Подаци
uk: Дані
ur: ڈیٹا
uz: Ma&#39;lumotlar

# Report Filter
source: Data
bg: Данни
ca: Dades
el: Δεδομένα
et: Andmed
ps: د معلوماتو د
sr: Подаци
uk: Дані
ur: ڈیٹا
uz: Ma&#39;lumotlar

# Transaction Log
source: Data
bg: Данни
ca: Dades
el: Δεδομένα
et: Andmed
ps: د معلوماتو د
sr: Подаци
uk: Дані
ur: ڈیٹا
uz: Ma&#39;lumotlar

# Version
source: Data
bg: Данни
ca: Dades
el: Δεδομένα
et: Andmed
ps: د معلوماتو د
sr: Подаци
uk: Дані
ur: ڈیٹا
uz: Ma&#39;lumotlar

# Web Form Field
source: Data
bg: Данни
ca: Dades
el: Δεδομένα
et: Andmed
ps: د معلوماتو د
sr: Подаци
uk: Дані
ur: ڈیٹا
uz: Ma&#39;lumotlar

# Web Template Field
source: Data
bg: Данни
ca: Dades
el: Δεδομένα
et: Andmed
ps: د معلوماتو د
sr: Подаци
uk: Дані
ur: ڈیٹا
uz: Ma&#39;lumotlar

# Webhook
source: Data
bg: Данни
ca: Dades
el: Δεδομένα
et: Andmed
ps: د معلوماتو د
sr: Подаци
uk: Дані
ur: ڈیٹا
uz: Ma&#39;lumotlar

# Webhook Request Log
source: Data
bg: Данни
ca: Dades
el: Δεδομένα
et: Andmed
ps: د معلوماتو د
sr: Подаци
uk: Дані
ur: ڈیٹا
uz: Ma&#39;lumotlar

source: Data Export
bg: Експорт на данни
ca: Exportació de dades
el: Εξαγωγή δεδομένων
et: Andmete eksportimine
ps: د ډاټا صادرات
sr: Извоз података
uk: Експорт даних
ur: ڈیٹا برآمد
uz: Ma&#39;lumotlarni eksport qilish

source: Data Import
bg: Импортиране на данни
ca: Importació de dades
el: Εισαγωγή δεδομένων
et: Andmete importimine
ps: ډاټا واردات
sr: Увоз података
uk: Імпорт даних
ur: ڈیٹا درآمد
uz: Ma&#39;lumotlarni import qilish

# Data Import Log
source: Data Import
bg: Импортиране на данни
ca: Importació de dades
el: Εισαγωγή δεδομένων
et: Andmete importimine
ps: ډاټا واردات
sr: Увоз података
uk: Імпорт даних
ur: ڈیٹا درآمد
uz: Ma&#39;lumotlarni import qilish

source: Data Import Template
bg: Шаблон за импорт на данни
ca: Plantilla d'importació de dades
el: Πρότυπο εισαγωγής δεδομένων
et: Andmed Import Mall
ps: د معلوماتو د وارداتو کينډۍ
sr: Подаци Увоз шаблона
uk: Шаблон імпорту даних
ur: ڈیٹا درآمد سانچہ
uz: Ma&#39;lumotlar import qilish jadvali
