Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: Naming Series mandatory
bg: Поредни Номера е задължително
ca: Nomenar Sèrie obligatori
el: Η σειρά ονομασίας είναι απαραίτητη
et: Nimetades Series kohustuslik
ps: نوم لړۍ اجباري
sr: Именовање Сериес обавезно
uk: Іменування серії обов&#39;язковим
ur: سیریز لازمی نام
uz: Namunali seriya majburiy

# Web Template
source: Navbar
ca: Barra de navegació
ps: نوبار
sr: Навбар
uk: Навбар
ur: نوبار

# Website Settings
source: Navbar
ca: Barra de navegació
ps: نوبار
sr: Навбар
uk: Навбар
ur: نوبار

source: Navbar Item
bg: Предмет на Navbar
ca: Element de la barra de navegació
el: Στοιχείο Navbar
et: Naviba üksus
ps: د نوبار توکی
sr: Навбар Итем
uk: Елемент Navbar
ur: نوبار آئٹم
uz: Navbar elementi

source: Navbar Settings
bg: Настройки на Navbar
ca: Configuració de la barra de navegació
el: Ρυθμίσεις Navbar
et: Naviriba seaded
ps: د نوبار امستنې
sr: Подешавања Навбара
uk: Налаштування Navbar
ur: نوبار کی ترتیبات
uz: Navbar sozlamalari

source: Navbar Settings
bg: Настройки на Navbar
ca: Configuració de la barra de navegació
el: Ρυθμίσεις Navbar
et: Naviriba seaded
ps: د نوبار امستنې
sr: Подешавања Навбара
uk: Налаштування Navbar
ur: نوبار کی ترتیبات
uz: Navbar sozlamalari

# Website Settings
source: Navbar Template
bg: Navbar шаблон
ca: Plantilla de barra de navegació
el: Πρότυπο Navbar
et: Naviriba mall
ps: د نوبار ټیمپلیټ
sr: Навбар Темплате
uk: Navbar шаблон
ur: نوبار ٹیمپلیٹ
uz: Navbar shabloni

# Website Settings
source: Navbar Template Values
bg: Стойности на шаблона на Navbar
ca: Valors de plantilla de barra de navegació
el: Τιμές προτύπου Navbar
et: Naviriba malliväärtused
ps: د نوبار ټیمپليک ارزښتونه
sr: Вредности шаблона Навбар
uk: Значення шаблону Navbar
ur: نوبار ٹیمپلیٹ قدریں
uz: Navbar Andoza qiymatlari

source: Navigate Home
bg: Навигирайте до дома
ca: Navega cap a casa
el: Πλοηγηθείτε στο σπίτι
et: Navigeerige kodus
ps: کور ته لاړشئ
sr: Навигација до куће
uk: Навігація додому
ur: گھر پر جائیں۔
uz: Uyga o&#39;ting

# Description of a list view shortcut
source: Navigate list down
bg: Навигирайте списъка надолу
ca: Desplaça&#39;t per la llista cap avall
el: Πλοηγηθείτε στη λίστα κάτω
et: Liikuge loendis allapoole
ps: لیست لاندې نیویګیټ کړئ
sr: Навигација по листи доле
uk: Переміщення списку вниз
ur: فہرست کو نیویگیٹ کریں۔
uz: Ro‘yxatni pastga siljiting

# Description of a list view shortcut
source: Navigate list up
bg: Навигирайте списъка нагоре
ca: Navega cap a la llista
el: Περιηγηθείτε στη λίστα
et: Liikuge loendis üles
ps: لیست پورته کول
sr: Навигација по листи горе
uk: Переміщення по списку вгору
ur: فہرست پر جائیں۔
uz: Ro‘yxatni yuqoriga o‘tish

source: Negative Value
bg: Отрицателна стойност
ca: Valor negatiu
el: Αρνητική τιμή
et: Negatiivne väärtus
ps: منفي ارزښت
sr: Негативна вредност
uk: Негативне значення
ur: منفی قدر
uz: Salbiy qiymat

source: Nested set error. Please contact the Administrator.
bg: Вложени набор грешка. Моля, свържете се с администратора.
el: Σφάλμα εμφωλευμένου συνόλου. Παρακαλώ επικοινωνήστε με το διαχειριστή .
et: Pesastatud komplekt viga. Palun võtke ühendust administraatoriga.
ps: لېنديو ټولګه تېروتنه. لطفا د مدیر سره اړیکه.
sr: Вложенные набор ошибок . Пожалуйста, обратитесь к администратору .
uk: Вкладені набір помилок. Будь ласка, зв&#39;яжіться з Адміністратором.
ur: اندر در اندر سیٹ غلطی. منتظم سے رابطہ کریں.
uz: Nested set error. Administrator bilan bog&#39;laning.

source: New
bg: нов
ca: Nou
el: Νέος
et: Uus
ps: نوی
sr: Нова
uk: Нові
ur: نئی
uz: Yangi

# Energy Point Rule
source: New
bg: нов
ca: Nou
el: Νέος
et: Uus
ps: نوی
sr: Нова
uk: Нові
ur: نئی
uz: Yangi

# Notification
source: New
bg: нов
ca: Nou
el: Νέος
et: Uus
ps: نوی
sr: Нова
uk: Нові
ur: نئی
uz: Yangi

# Workspace Shortcut
source: New
bg: нов
ca: Nou
el: Νέος
et: Uus
ps: نوی
sr: Нова
uk: Нові
ur: نئی
uz: Yangi

source: New Activity
bg: Нова активност
ca: Activitat nova
el: Νέα δραστηριότητα
et: Uus tegevus
ps: نوې فعالیت
sr: Нова активност
uk: Нова активність
ur: نئی سرگرمی
uz: Yangi faoliyat

source: New Comment on {0}: {1}
bg: Нов коментар за {0}: {1}
ca: Nou comentari sobre {0}: {1}
el: Νέο σχόλιο για {0}: {1}
et: Uus kommentaar saidi {0} kohta: {1}
ps: په {0}: {1} کې نوې تبصره
sr: Нови коментар на {0}: {1}
uk: Новий коментар до {0}: {1}
ur: {0}: {1} پر نئی تبصرہ
uz: {0}: {1} haqida yangi sharh

source: New Custom Print Format
bg: Нов персонализиран Print Format
ca: Nou format personalitzat Imprimir
el: Νέα προσαρμοσμένη μορφή Εκτύπωση
ps: د نوي ګمرک د چاپ شکل
sr: Нови Прилагођени Принт Формат
uk: Новий користувальницький друку Формат
ur: نئے اپنی مرضی کے پرنٹ کی شکل
uz: Yangi maxsus chop formati

source: New Document Shared {0}
bg: Нов споделен документ {0}
ca: Nou document compartit {0}
el: Κοινόχρηστο νέο έγγραφο {0}
et: Uus dokument jagatud {0}
ps: نوی لاسوند شریک شوی {0}
sr: Нови документ се дели {0}
uk: Спільний новий документ {0}
ur: نئی دستاویز کا اشتراک {0}
uz: Yangi hujjat baham ko&#39;rildi {0}

source: New Email
bg: Нов имейл
ca: Nou Correu
el: Νέο ηλεκτρονικό μήνυμα
et: New Post
ps: نوي ليک
sr: Нова е-маил
uk: Новий E-mail
ur: نیا ای میل
uz: Yangi elektron pochta

source: New Email Account
bg: Нов имейл акаунт
ca: Nou compte de correu
el: Νέος λογαριασμός ηλεκτρονικού ταχυδρομείου
et: Uus e-posti konto
ps: د نوي برېښناليک د حساب
sr: Нова е-маил налог
uk: Новий акаунт електронної пошти
ur: نیا ای میل اکاؤنٹ
uz: Yangi elektron pochta qaydnomasi

source: New Event
bg: Ново събитие
ca: Nou esdeveniment
el: Νέο γεγονός
et: Uus sündmus
ps: نوې پېښه
sr: Нови догађај
uk: Нова подія
ur: نیا واقعہ
uz: Yangi hodisa

source: New Folder
bg: Нова папка
ca: Carpeta nova
el: Νέος φάκελος
et: Uus kaust
ps: د نوې کړکۍ
sr: Нова фасцикла
uk: Створити теку
ur: نیا فولڈر
uz: Yangi papka

source: New Kanban Board
bg: Нов КАНБАН борд
ca: Junta nou Kanban
el: Νέος Πίνακας Kanban
et: Uus Kanban Board
ps: نوي Kanban بورډ
sr: Нови канбан одбор
uk: Нова рада канбан
ur: نیا Kanban بورڈ
uz: Yangi Kanban kengashi

source: New Mention on {0}
bg: Ново споменаване на {0}
ca: Menció nova a {0}
el: Νέα αναφορά στο {0}
et: Uus mainimine saidil {0}
ps: په {0} باندې نوې یادونه
sr: Ново помињање {0}
uk: Нова згадка про {0}
ur: Men 0 on پر نیا تذکرہ
uz: {0} da yangi eslatma

source: New Message from Website Contact Page
bg: Ново съобщение от Website Свържи Page
ca: Nou missatge de Lloc web Pàgina
el: Νέο Mήνυμα από τη Σελίδα Επικοινωνίας της Ιστοσελίδας
et: Uus Sõnum Veebileht Kontakt Page
ps: له ویب پاڼه د تماس Page نوي پيغام
sr: Нова порука од Вебсите Контакт Страница
uk: Нове повідомлення від сайту Контакти Сторінка
ur: سے ویب سائٹ رابطہ کریں صفحہ نیا پیغام
uz: Saytning kontakt sahifasidan yangi xabar

source: New Name
bg: Ново Име
ca: Nou Nom
el: Νέο Όνομα
et: Uus nimi
ps: د نوي نوم
sr: Ново име
uk: Нове ім&#39;я
ur: نیا نام
uz: Yangi ism

# Deleted Document
source: New Name
bg: Ново Име
ca: Nou Nom
el: Νέο Όνομα
et: Uus nimi
ps: د نوي نوم
sr: Ново име
uk: Нове ім&#39;я
ur: نیا نام
uz: Yangi ism

source: New Newsletter
bg: Нов бюлетин
ca: Nou Butlletí
el: Νέα Ενημερωτικό Δελτίο
et: New uudiskiri
ps: نوي خبر پاڼه
sr: Нови билтен
uk: Новий бюлетень
ur: نئے نیوز لیٹر
uz: Yangi xabarnoma

source: New Notification
bg: Ново известие
ca: Nova notificació
el: Νέα ειδοποίηση
et: Uus teatis
ps: نوی خبرتیا
sr: Ново обавештење
uk: Нове повідомлення
ur: نئی اطلاع
uz: Yangi bildirishnoma

source: New Password
bg: Нова Парола
ca: Nova Contrasenya
el: Νέος κωδικός
et: uus parool
ps: نوئ پټ نوم
sr: Нова лозинка
uk: Новий пароль
ur: نیا پاس ورڈ
uz: Yangi Parol

source: New Print Format Name
bg: Ново име на формата за печат
ca: Nou nom de format d&#39;impressió
el: Νέο όνομα μορφής εκτύπωσης
et: Uus printimisvormingu nimi
ps: د نوي چاپ بmatه نوم
sr: Ново име формата за штампање
uk: Нова назва формату друку
ur: نیا پرنٹ فارمیٹ نام۔
uz: Chop etish formatining yangi nomi

source: New Report name
bg: Ново име Справка
ca: Nou nom d&#39;Informe
el: Νέο όνομα Έκθεση
et: Uus aruanne nimi
ps: نوي راپور نوم
sr: Нови извештај име
uk: Нова назва звіту
ur: نئی رپورٹ کا نام
uz: Yangi hisobot nomi

source: New updates are available
bg: Налице са нови актуализации
ca: Hi ha noves actualitzacions disponibles
el: Υπάρχουν νέες ενημερώσεις
et: Uued värskendused on saadaval
ps: نوې اوسمهالونه شتون لري
sr: Доступна су нова ажурирања
uk: Нові оновлення доступні
ur: نئی اپ ڈیٹ دستیاب ہیں
uz: Yangi yangilanishlar mavjud

# Property Setter
source: New value to be set
bg: Задай Нова стойност
ca: Nou valor a configurar
el: Νέα τιμή που θα καθοριστεί
et: Uus väärtus tuleb määrata
ps: نوی ارزښت جوړ شي
sr: Нова вредност коју треба подесити
uk: Нове значення буде встановлено
ur: نئی قیمت مقرر کیا جا کرنے کے لئے
uz: O&#39;rnatilgan yangi qiymat

source: New {0}
bg: Нови {0}
ca: Nou {0}
el: Νέο {0}
ps: نوي {0}
sr: Нови {0}
uk: Створити {0}
ur: نیا {0}
uz: Yangi {0}

source: New {0} Created
bg: Създаден е нов {0}
ca: Nou {0} creat
el: Δημιουργήθηκε νέο {0}
et: Uus {0} loodud
ps: نوی {0} جوړ شو
sr: Ново {0} је направљено
uk: Створено нове {0}
ur: نیا {0. تشکیل دیا گیا
uz: Yangi {0} yaratildi

source: New {0} {1} added to Dashboard {2}
bg: Ново {0} {1} добавено към таблото за управление {2}
ca: S&#39;ha afegit {0} {1} nou al tauler de control {2}
el: Νέο {0} {1} προστέθηκε στον Πίνακα ελέγχου {2}
et: Juhtpaneelile lisati uus {0} {1} {2}
ps: نوی {0} {1} ډشبورډ {2} کې اضافه شوی
sr: Ново {0} {1} додато на контролну таблу {2}
uk: Нове {0} {1} додано на інформаційну панель {2}
ur: نیا {0} {1} ڈیش بورڈ to 2 to میں شامل کیا گیا
uz: Yangi {0} {1} boshqaruv paneliga qo&#39;shildi {2}

source: New {0} {1} created
bg: Създаден е нов {0} {1}
ca: S&#39;ha creat {0} {1} nou
el: Δημιουργήθηκε νέο {0} {1}
et: Uus {0} {1} on loodud
ps: نوی {0} {1} جوړ شو
sr: Направљено је ново {0} {1}
uk: Створено нове {0} {1}
ur: نیا {0} {1} تشکیل دیا گیا
uz: Yangi {0} {1} yaratildi

source: New {0}: {1}
bg: Ново {0}: {1}
ca: Nou {0}: {1}
el: Νέο {0}: {1}
et: Uus {0}: {1}
ps: نوی {0}: {1}
sr: Ново {0}: {1}
uk: Нові {0}: {1}
ur: نیا {0}: {1}
uz: Yangi {0}: {1}

source: New {} releases for the following apps are available
bg: Нови {} версии за следните приложения са налице
ca: Hi ha disponibles noves versions de {} per a les següents aplicacions
el: Νέες {} κυκλοφορίες για τις ακόλουθες εφαρμογές είναι διαθέσιμες
et: Uued {} järgmised rakendused on saadaval
ps: نوی {} رالیفونه د لاندې ایپسونو لپاره شتون لري
sr: Доступна су нова {} издања за следеће апликације
uk: Доступні нові {} версії для наступних додатків
ur: نئی {} مندرجہ ذیل ایپس کے لئے ریلیز دستیاب ہیں
uz: Quyidagi ilovalar uchun yangi {} versiyalar mavjud

source: Newsletter
bg: Бютелин с новини
el: Ενημερωτικό δελτίο
et: Infobülletään
ps: خبر پاڼه
sr: Билтен
uk: Інформаційний бюлетень
ur: نیوز لیٹر
uz: Xabarnoma

source: Newsletter
bg: Бютелин с новини
el: Ενημερωτικό δελτίο
et: Infobülletään
ps: خبر پاڼه
sr: Билтен
uk: Інформаційний бюлетень
ur: نیوز لیٹر
uz: Xabarnoma

source: Newsletter Email Group
bg: Група с имейли за Бютелин с новини
ca: Butlletí Grup de correu electrònic
el: Ενημερωτικό Δελτίο Email Ομάδα
et: Infoleht E Group
ps: خبر پاڼه برېښناليک ګروپ
sr: Билтен маил Група
uk: Інформаційний бюлетень E-mail Група
ur: نیوز لیٹر ای میل گروپ
uz: Elektron pochta guruhi

source: Newsletter Manager
bg: Newsletter мениджъра
ca: Butlletí Administrador
el: Ενημερωτικό Δελτίο Διευθυντής
et: Uudiskiri Manager
ps: خبر پاڼه د مدير
sr: Билтен директор
uk: Розсилка менеджер
ur: نیوز لیٹر منیجر
uz: BB direktori

source: Newsletter has already been sent
bg: Бютелин с новини вече е бил изпратен
ca: El Newsletter ja s'ha enviat
el: Το ενημερωτικό δελτίο έχει ήδη αποσταλεί
et: Ajakiri on juba saadetud
ps: خبر پاڼه لا استول شوي دي
sr: Информационный бюллетень уже был отправлен
uk: Розсилка вже відправлено
ur: نیوز لیٹر کو پہلے ہی بھیج دیا گیا ہے
uz: Xabarnoma allaqachon yuborilgan

source: Newsletter should have atleast one recipient
bg: Бюлетинът трябва да има поне един получател
ca: El butlletí hauria de tenir com a mínim un destinatari
el: Το ενημερωτικό δελτίο πρέπει να έχει τουλάχιστον έναν παραλήπτη
et: Infolehel peaks olema vähemalt üks adressaat
ps: خبر پاterه باید لږترلږه یو ترلاسه کونکی ولري
sr: Билтен треба да има најмање једног примаоца
uk: Бюлетень повинен мати принаймні одного одержувача
ur: نیوز لیٹر میں کم سے کم ایک وصول کنندہ ہونا چاہئے۔
uz: Axborot byulletenida bitta qabul qiluvchidan kamida bittasi bo&#39;lishi kerak

source: Newsletters
bg: Бютелини с новини
ca: Butlletins
el: Ενημερωτικά δελτία
et: Infolehed
ps: خبرپا
sr: Билтен
uk: Розсилка
ur: خبرنامے
uz: Axborotnomalar

source: Next
bg: Следващ
ca: Següent
el: Επόμενος
et: Järgmine
ps: بل
sr: следующий
uk: Далі
ur: پیچھے اگلا، دوسرا
uz: Keyingi

# Workflow Document State
source: Next Action Email Template
bg: Следващ шаблон за имейл действия
ca: Plantilla de correu electrònic d&#39;acció següent
el: Επόμενο πρότυπο ηλεκτρονικού ταχυδρομείου δράσης
et: Järgmise toimingu e-posti mall
ps: د بل عمل ای میل سانچہ
sr: Следећа шаблона за акцију
uk: Шаблон наступного дії електронної пошти
ur: اگلا ایکشن ای میل سانچہ
uz: Keyingi tadbir E-mail shabloni

# Success Action
source: Next Actions HTML
bg: Следващи действия HTML
ca: Accions següents HTML
el: Επόμενες ενέργειες HTML
et: Järgmised toimingud HTML
ps: بل فعالیتونه HTML
sr: Следеће Акције ХТМЛ
uk: Наступні дії HTML
ur: اگلے اعمال ایچ ٹی ایم ایل
uz: Keyingi amallar HTML

# Auto Repeat
source: Next Schedule Date
bg: Следваща дата на графика
el: Επόμενη ημερομηνία προγραμματισμού
et: Järgmise ajakava kuupäev
ps: د بل شیدو نیټه
sr: Следећи датум распореда
uk: Дата наступного розкладу
ur: اگلی شیڈول تاریخ
uz: Keyingi Jadval tarixi

# Workflow Transition
source: Next State
bg: Следващ статус
ca: Següent Estat
el: Επόμενη κατάσταση
et: Järgmine riik
ps: بل د بهرنیو چارو
sr: Следећа држава
uk: Наступна держава
ur: اگلے ریاست
uz: Keyingi davlat

# Google Calendar
source: Next Sync Token
bg: Следващо синхронизиращо означение
ca: Següent token de sincronització
el: Επόμενο στοίχημα συγχρονισμού
et: Järgmine sünkroniseerimine
ps: د بل همغږۍ ټکي
sr: Нект Синц Токен
uk: Далі Синхронізований Токен
ur: اگلا ہم آہنگ ٹوکن
uz: Keyingi Sync Token

# Google Contacts
source: Next Sync Token
bg: Следващо синхронизиращо означение
ca: Següent token de sincronització
el: Επόμενο στοίχημα συγχρονισμού
et: Järgmine sünkroniseerimine
ps: د بل همغږۍ ټکي
sr: Нект Синц Токен
uk: Далі Синхронізований Токен
ur: اگلا ہم آہنگ ٹوکن
uz: Keyingi Sync Token

source: No
bg: Не
el: Οχι
et: Ei ole
ps: نه
sr: Не
uk: Ні
ur: نہیں
uz: Yo&#39;q

# Checkbox is not checked
source: No
bg: Не
el: Οχι
et: Ei ole
ps: نه
sr: Не
uk: Ні
ur: نہیں
uz: Yo&#39;q

# Dismiss confirmation dialog
source: No
bg: Не
el: Οχι
et: Ei ole
ps: نه
sr: Не
uk: Ні
ur: نہیں
uz: Yo&#39;q

# LDAP Settings
source: No
bg: Не
el: Οχι
et: Ei ole
ps: نه
sr: Не
uk: Ні
ur: نہیں
uz: Yo&#39;q

# Page
source: No
bg: Не
el: Οχι
et: Ei ole
ps: نه
sr: Не
uk: Ні
ur: نہیں
uz: Yo&#39;q

# Print Format
source: No
bg: Не
el: Οχι
et: Ei ole
ps: نه
sr: Не
uk: Ні
ur: نہیں
uz: Yo&#39;q

# Report
source: No
bg: Не
el: Οχι
et: Ei ole
ps: نه
sr: Не
uk: Ні
ur: نہیں
uz: Yo&#39;q

source: No Active Sessions
bg: Няма активни сесии
ca: No hi ha sessions actives
el: Δεν υπάρχουν ενεργές περιόδους σύνδεσης
et: Aktiivseid seansse pole
ps: هیڅ فعاله ناسته
sr: Нема активних сесија
uk: Немає активних сеансів
ur: کوئی فعال سیشن نہیں
uz: Faol sessiyalar yo&#39;q

# Custom Field
source: No Copy
bg: Няма копие
el: Δεν υπάρχει αντίγραφο
ps: نه کاپي
sr: Нема копирања
uk: Немає Копіювати
ur: کوئی کاپی
uz: Nusxalash yo&#39;q

# Customize Form Field
source: No Copy
bg: Няма копие
el: Δεν υπάρχει αντίγραφο
ps: نه کاپي
sr: Нема копирања
uk: Немає Копіювати
ur: کوئی کاپی
uz: Nusxalash yo&#39;q

# DocField
source: No Copy
bg: Няма копие
el: Δεν υπάρχει αντίγραφο
ps: نه کاپي
sr: Нема копирања
uk: Немає Копіювати
ur: کوئی کاپی
uz: Nusxalash yo&#39;q

source: No Data
bg: Няма Данни
ca: No hi ha dades
el: Δεν υπάρχουν δεδομένα
et: Andmeid ei ole
ps: نه د معلوماتو د
sr: Нема података
uk: Немає даних
ur: کوئی ڈیٹا
uz: Ma&#39;lumot yo&#39;q

source: No Email Account
bg: Без имейл акаунт
ca: No compte de correu electrònic
el: Δεν λογαριασμού ηλεκτρονικού ταχυδρομείου
et: Nr Post konto
ps: نه برېښناليک حساب
sr: Но е-маил налог
uk: Немає облікового запису електронної пошти
ur: کوئی ای میل اکاؤنٹ
uz: E-pochta hisob yo&#39;q

source: No Emails
bg: Няма имейли
ca: No hi ha missatges de correu electrònic
el: Δεν Emails
et: nr kirjad
ps: نه برېښناليک
sr: Но Емаил
uk: Немає повідомлень електронної пошти
ur: کوئی ای میلز
uz: E-pochtalar yo&#39;q

source: No Entry for the User {0} found within LDAP!
bg: В LDAP не е намерен запис за потребителя {0}!
ca: No s&#39;ha trobat cap entrada per a l&#39;usuari {0} a LDAP.
el: Δεν βρέθηκε καταχώριση για τον χρήστη {0} στο LDAP!
et: LDAP-st ei leitud kasutajale {0} ühtegi kirjet!
ps: په LDAP کې د کارونکي {0} لپاره ننوتنه ونه موندل شوه!
sr: У ЛДАП-у није пронађен ниједан унос за корисника {0}!
uk: Запису для користувача {0} в LDAP не знайдено!
ur: ایل ڈی اے پی کے اندر صارف {0} کے لئے کوئی اندراج نہیں ملا!
uz: LDAP-da foydalanuvchi uchun {0} kirish topilmadi!

source: No Filters Set
bg: Няма зададени филтри
ca: No s&#39;ha establert filtres
el: Δεν έχουν οριστεί φίλτρα
et: Filtrit pole seatud
ps: فلټرونه نشته
sr: Није постављен филтар
uk: Фільтрів не встановлено
ur: کوئی فلٹر سیٹ نہیں ہے
uz: Filtrlar o‘rnatilmagan

source: No Google Calendar Event to sync.
bg: Няма събитие в Google Календар, което да се синхронизира.
ca: No hi ha cap esdeveniment de Google Calendar per sincronitzar-lo.
el: Δεν υπάρχει συμβάν Ημερολογίου Google για συγχρονισμό.
et: Sünkroonimiseks pole ühtegi Google&#39;i kalendri sündmust.
ps: د همغږۍ کولو لپاره د ګوګل کیلنڈر پیښه نده.
sr: Нема догађаја Гоогле календара за синхронизацију.
uk: Немає синхронізувати події Google Календар.
ur: مطابقت پذیر ہونے کے لئے کوئی گوگل کیلنڈر ایونٹ نہیں ہے۔
uz: Sinxronlanadigan Google Taqvim hodisasi yo&#39;q.

source: No LDAP User found for email: {0}
bg: Не е намерен LDAP потребител за имейл: {0}
ca: No s&#39;ha trobat cap usuari LDAP per correu electrònic: {0}
el: Δεν βρέθηκε χρήστης LDAP για email: {0}
et: E-posti jaoks ei leitud LDAP-kasutajat: {0}
ps: د بریښنالیک لپاره هیڅ LDAP کارن ونه موندل شو: {0}
sr: Није пронађен ниједан ЛДАП корисник за е-пошту: {0}
uk: Не знайдено користувача LDAP для електронної пошти: {0}
ur: کوئی ایل ڈی اے پی صارف ای میل کے لئے نہیں ملا: {0}
uz: Elektron pochta uchun LDAP foydalanuvchisi topilmadi: {0}

source: No Name Specified for {0}
bg: Няма посочено име за {0}
ca: No s&#39;ha especificat cap nom per a {0}
el: Δεν έχει οριστεί όνομα για {0}
et: Ühtegi nime pole {0} täpsustatud
ps: هیڅ نوم د {0 No لپاره ندی مشخص شوی
sr: Није наведено име за {0}
uk: Ім&#39;я не вказано для {0}
ur: کوئی نام {0 No کے لئے مخصوص نہیں ہے
uz: {0} uchun hech qanday nom ko&#39;rsatilmagan

source: No Permissions Specified
bg: Няма посочени разрешения
ca: No hi ha permisos especificats
el: Δεν καθορίζονται δικαιώματα
et: Nr reeglid Määratletud
ps: نه حلال کې مشخص
sr: Нема Дозволе Наведени
uk: Ні Права доступу Задані
ur: کوئی اجازت متعین
uz: Hech qanday ruxsat yo&#39;q

source: No Permissions set for this criteria.
bg: Няма разрешение за определени за тези критерии.
ca: No hi ha permisos establerts per a aquest criteri.
el: Δεν έχουν οριστεί δικαιώματα για τα εν λόγω κριτήρια.
et: No reeglid kehtestada selle kriteeriume.
ps: نه حلال د دې ثبتیږي.
sr: Нема Дозволе сет за овим критеријумима.
uk: Дозволи не встановлений для цього критеріїв.
ur: کوئی اجازت اس معیار کے لئے مقرر کیا.
uz: Ushbu mezon uchun ruxsat yo&#39;q.

source: No Permitted Charts
bg: Няма разрешени диаграми
ca: No hi ha gràfics permesos
el: Δεν επιτρέπονται γραφήματα
et: Lubatud graafikud puuduvad
ps: هیڅ اجازه نشته
sr: Нема дозвољених графикона
uk: Немає дозволених діаграм
ur: اجازت شدہ چارٹس نہیں
uz: Ruxsat berilgan jadvallar mavjud emas

source: No Permitted Charts on this Dashboard
bg: Няма разрешени диаграми на това табло за управление
ca: No hi ha gràfics permesos en aquest tauler
el: Δεν επιτρέπονται γραφήματα σε αυτόν τον πίνακα ελέγχου
et: Sellel juhtpaneelil pole lubatud diagramme
ps: پدې ډشبورډ کې هیڅ اجازه نشته
sr: Нема дозвољених графикона на овој контролној табли
uk: На цій інформаційній панелі немає дозволених діаграм
ur: اس ڈیش بورڈ پر اجازت یافتہ چارٹس نہیں ہیں
uz: Ushbu boshqaruv panelida ruxsat berilgan jadvallar yo&#39;q

source: No Printer is Available.
bg: Няма наличен принтер.
ca: No hi ha impressora disponible.
el: Δεν υπάρχει διαθέσιμος εκτυπωτής.
et: Ühtegi printerit pole saadaval.
ps: هیڅ چاپګر شتون نلري.
sr: Није доступан штампач.
uk: Немає принтерів.
ur: کوئی پرنٹر دستیاب نہیں ہے۔
uz: Hech qanday printer mavjud emas.

source: No Results
bg: Няма резултати
ca: No hi ha resultats
el: Δεν υπάρχουν αποτελέσματα
et: Tulemused puuduvad
ps: نه پایلې
sr: Нет результатов
uk: Немає результатів
ur: بے نتیجہ
uz: Natija yo&#39;q

source: No Tags
bg: Няма тагове
ca: No hi ha etiquetes
el: Δεν υπάρχουν ετικέτες
ps: نه نښانونه
sr: Но Тагс
uk: немає тегів
ur: کوئی ٹیگز
uz: Teglar yo&#39;q

source: No alerts for today
bg: Няма сигнали за днес
ca: No hi ha alertes per avui
el: Δεν υπάρχουν ειδοποιήσεις για σήμερα
et: Ei teateid täna
ps: د نن نه خبرتياوي
sr: Нема упозорења за данас
uk: Немає попереджень на сьогодні
ur: آج کے لئے کوئی انتباہات
uz: Bugungi kunda hech qanday ogohlantirish yo&#39;q

source: No changes in document
bg: Няма промени в документа
ca: No hi ha canvis al document
el: Δεν υπάρχουν αλλαγές στο έγγραφο
et: Dokumendis muudatusi pole
ps: په سند کې هیڅ بدلون نشته
sr: Нема промена у документу
uk: Без змін у документі
ur: دستاویز میں کوئی تبدیلی نہیں
uz: Hujjatda hech qanday o&#39;zgarish yo&#39;q

source: No comments yet
bg: Все още няма коментари
ca: Cap comentari encara
el: Δεν υπάρχουν ακόμη σχόλια
ps: نظر نشته تر اوسه
sr: Још нема коментара
uk: Коментарів немає
ur: ابھی تک کوئی تبصرہ
uz: Hech qanday izoh yo&#39;q

source: No contacts linked to document
bg: Няма контакти, свързани с документа
ca: No hi ha contactes enllaçats amb el document
el: Δεν υπάρχουν επαφές που να συνδέονται με το έγγραφο
et: Ühtegi dokumenti pole lingitud
ps: له سند سره هیڅ اړیکه نده نیول شوې
sr: Нема контаката повезаних са документом
uk: Немає контактів, пов’язаних із документом
ur: دستاویز سے کوئی رابطہ نہیں ہے۔
uz: Hujjatga bog&#39;langan kontaktlar yo&#39;q

source: No data to export
bg: Няма данни за експорт
ca: No hi ha dades a exportar
el: Δεν υπάρχουν δεδομένα για εξαγωγή
et: Pole andmeid eksportimiseks
ps: د صادرولو لپاره هیڅ معلومات نشته
sr: Нема података за извоз
uk: Немає даних для експорту
ur: برآمد کرنے کے لئے کوئی ڈیٹا نہیں ہے۔
uz: Eksport qilish uchun ma’lumot yo‘q

source: No default Address Template found. Please create a new one from Setup > Printing and Branding > Address Template.
bg: Не е намерен шаблон за адрес по подразбиране. Моля, създайте нова от Настройка&gt; Печат и брандиране&gt; Шаблон на адреса.
ca: No s&#39;ha trobat cap plantilla d&#39;adreces per defecte. Creeu-ne un de nou a Configuració&gt; Impressió i marca&gt; Plantilla d&#39;adreces.
el: Δεν βρέθηκε προεπιλεγμένο πρότυπο διεύθυνσης. Δημιουργήστε ένα νέο από το Setup&gt; Printing and Branding&gt; Template Address.
et: Vaikimisi aadressimalli ei leitud. Palun looge uus kaust Seadistamine&gt; Printimine ja bränding&gt; Aadressimall.
ps: د پتې اصلي ټاپو ټاټوبی ونه موندل شو. مهرباني وکړئ له تنظیم او چاپ کولو او نښه کولو&gt; پته ټیمپلیټ څخه نوی جوړ کړئ.
sr: Није пронађен задани предложак адресе. Креирајте нову из Подешавање&gt; Штампање и брендирање&gt; Предложак адреса.
uk: Шаблон адреси за замовчуванням не знайдено. Створіть новий із меню Налаштування&gt; Друк та брендинг&gt; Шаблон адреси.
ur: پتہ کا کوئی طے شدہ سانچہ نہیں ملا۔ براہ کرم سیٹ اپ&gt; پرنٹنگ اور برانڈنگ&gt; ایڈریس ٹیمپلیٹ سے ایک نیا بنائیں۔
uz: Birlamchi manzil shabloni topilmadi. Iltimos, sozlash&gt; Bosib chiqarish va markalash&gt; Manzil shablonidan yangisini yarating.
