Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

# Event
source: Send an email reminder in the morning
bg: Изпращане на електронна поща напомняне на сутринта
ca: Enviar un recordatori per correu electrònic el matí
el: Στείλτε ένα email υπενθύμισης το πρωί
et: Saada talle meeldetuletus hommikul
ps: د سهار په یو بریښنالیک پند وليږئ
sr: Пошаљи е-маил подсетник ујутру
uk: Надіслати електронною поштою нагадування вранці
ur: صبح میں ایک ای میل یاددہانی بھیجیں
uz: Ertalab e-pochta xabari yuboring

# Notification
source: Send days before or after the reference date
bg: Изпрати дни преди или след референтната дата
ca: Enviar dies abans o després de la data de referència
el: Αποστολή ημερών πριν ή μετά την ημερομηνία αναφοράς
et: Saada päeva enne või pärast kontrollpäeva
ps: ورځې مخکې او یا د مورد نظر نیټې څخه وروسته د وليږئ
sr: Пошаљи дана пре или после референтног датума
uk: Відправити дні до або після звітної дати
ur: پہلے یا حوالہ کی تاریخ کے بعد دن بھیجیں
uz: Yo&#39;naltirilgan kundan oldin yoki keyin yuboring

# Contact Us Settings
source: Send enquiries to this email address
bg: Изпратете запитвания до този имейл адрес
ca: Envieu les seves consultes a la següent adreça de correu electrònic
el: Στείλτε ερωτήματα σε αυτή τη διεύθυνση ηλεκτρονικού ταχυδρομείου
et: Saada päringuid sellele aadressile
ps: پوښتنو ته دې ایمیل ادرس وليږئ
sr: Пошаљите питања на ову емаил адресу
uk: Відправити запити на цю електронну адресу
ur: یہ ای میل پتہ پوچھ گچھ بھیج
uz: Ushbu e-pochta manziliga so&#39;rov yuboring

source: Send me a copy
bg: Изпрати ми копие
ca: Enviar-me una còpia
el: Στείλτε μου ένα αντίγραφο
et: Saada mulle koopia
ps: ما ته ددې مطلب لېږنه کاپي
sr: Пошаљи ми копију
uk: Надіслати мені копію
ur: مجھے ایک کاپی ارسال کریں
uz: Menga nusxa yuborish

# Auto Email Report
source: Send only if there is any data
bg: Изпрати само ако има някаква информация
ca: Enviar només si hi ha qualsevol dada
el: Αποστολή μόνο αν υπάρχει κάποια δεδομένα
et: Saada ainult siis, kui on olemas kõik andmed
ps: وليږئ يوازې که د هر ډول معلوماتو شتون لري
sr: Послати само ако постоји било каква подаци
uk: Відправити тільки якщо є будь-які дані,
ur: کوئی ڈیٹا نہیں ہے اگر صرف بھیجنے
uz: Faqatgina ma&#39;lumotlar mavjud bo&#39;lsa, jo&#39;natish

# Email Account
source: Send unsubscribe message in email
bg: Изпрати отпишете съобщение в имейл
ca: Enviar missatge de correu electrònic per donar-se de baixa en
el: Αποστολή unsubscribe μήνυμα ηλεκτρονικού ταχυδρομείου
et: Saada loobun sõnum e-kirja
ps: په بريښناليک د ګډون د پېغام وليږئ
sr: Послати одјаву поруку у е-маил
uk: Надіслати повідомлення відмови від підписки на електронну пошту
ur: ای میل میں رکنیت ختم پیغام ارسال کریں
uz: E-pochtaga obunani bekor qilish xabarini yuboring

# Auto Email Report
source: Sender
bg: Подател
ca: Remitent
el: Αποστολέας
et: Lähetaja
ps: استوونکی
sr: Пошиљалац
uk: Відправник
ur: مرسل
uz: Yuboruvchi

# Email Queue
source: Sender
bg: Подател
ca: Remitent
el: Αποστολέας
et: Lähetaja
ps: استوونکی
sr: Пошиљалац
uk: Відправник
ur: مرسل
uz: Yuboruvchi

# Event
source: Sender
bg: Подател
ca: Remitent
el: Αποστολέας
et: Lähetaja
ps: استوونکی
sr: Пошиљалац
uk: Відправник
ur: مرسل
uz: Yuboruvchi

# Newsletter
source: Sender
bg: Подател
ca: Remitent
el: Αποστολέας
et: Lähetaja
ps: استوونکی
sr: Пошиљалац
uk: Відправник
ur: مرسل
uz: Yuboruvchi

# Notification
source: Sender
bg: Подател
ca: Remitent
el: Αποστολέας
et: Lähetaja
ps: استوونکی
sr: Пошиљалац
uk: Відправник
ur: مرسل
uz: Yuboruvchi

# ToDo
source: Sender
bg: Подател
ca: Remitent
el: Αποστολέας
et: Lähetaja
ps: استوونکی
sr: Пошиљалац
uk: Відправник
ur: مرسل
uz: Yuboruvchi

# Newsletter
source: Sender Email
bg: Изпращане по имейл
ca: Email del remitent
el: Email αποστολέα
et: Saatja e-post
ps: استول ایمیل
sr: Емаил пошиљаоца
uk: Електронна пошта відправника
ur: بھیجنے والے ای میل
uz: Yuboruvchi Email

# Notification
source: Sender Email
bg: Изпращане по имейл
ca: Email del remitent
el: Email αποστολέα
et: Saatja e-post
ps: استول ایمیل
sr: Емаил пошиљаоца
uk: Електронна пошта відправника
ur: بھیجنے والے ای میل
uz: Yuboruvchi Email

source: Sender Field should have Email in options
bg: Полето на подателя трябва да има имейл в опциите
ca: El camp del remitent hauria de tenir opcions de correu electrònic
el: Το πεδίο αποστολέα θα πρέπει να διαθέτει ηλεκτρονικό ταχυδρομείο στις επιλογές
et: Saatjaväljal peaks olema suvandites E-post
ps: د لیږونکي ساحه باید په اختیارونو کې بریښنالیک ولري
sr: Поље пошиљаоца треба да садржи е-пошту у опцијама
uk: У полі відправника в опціях має бути електронна адреса
ur: مرسل کے فیلڈ کے پاس اختیارات میں ای میل ہونا چاہئے
uz: Yuboruvchi maydonida variantlarda elektron pochta bo&#39;lishi kerak

# Email Account
source: Sendgrid
sr: Сендгрид
ur: میل Sendgrid

source: Sending
bg: Изпращане
ca: Enviament
el: Αποστολή
et: Saatmine
ps: لېږل
sr: Слање
uk: Відправка
ur: بھیجنا
uz: Yuborilmoqda

# Communication
source: Sending
bg: Изпращане
ca: Enviament
el: Αποστολή
et: Saatmine
ps: لېږل
sr: Слање
uk: Відправка
ur: بھیجنا
uz: Yuborilmoqda

# Email Queue
source: Sending
bg: Изпращане
ca: Enviament
el: Αποστολή
et: Saatmine
ps: لېږل
sr: Слање
uk: Відправка
ur: بھیجنا
uz: Yuborilmoqda

source: Sent
bg: Изпратено
ca: Enviat
el: Εστάλη
et: Saadetud
ps: ته وليږدول شوه
sr: Сент
uk: Надісланий
ur: بھیجا
uz: Yuborildi

# Communication
source: Sent
bg: Изпратено
ca: Enviat
el: Εστάλη
et: Saadetud
ps: ته وليږدول شوه
sr: Сент
uk: Надісланий
ur: بھیجا
uz: Yuborildi

# Email Queue
source: Sent
bg: Изпратено
ca: Enviat
el: Εστάλη
et: Saadetud
ps: ته وليږدول شوه
sr: Сент
uk: Надісланий
ur: بھیجا
uz: Yuborildi

# Email Queue Recipient
source: Sent
bg: Изпратено
ca: Enviat
el: Εστάλη
et: Saadetud
ps: ته وليږدول شوه
sr: Сент
uk: Надісланий
ur: بھیجا
uz: Yuborildi

# Communication
source: Sent Read Receipt
bg: Изпратено потвърждение за прочитане
ca: Enviat confirmació de lectura
el: Αποστέλλονται Διαβάστε Παραλαβή
et: Saadetud Lugemiskinnitus
ps: ته وليږدول ولولئ د رسيد
sr: Сент потврду читања
uk: направлено прочитання
ur: مرسلہ پڑھیں رسید
uz: Qabulnoma o&#39;qildi

# Communication
source: Sent or Received
bg: Изпратени или получени
ca: Enviat o rebut
el: Απεσταλμένα ή ληφθέντα
et: Saadetud või vastuvõetud
ps: لېږل شوي او ترالسه
sr: Послате или примљене
uk: Відправлено або отримано
ur: بھیجا یا وصول
uz: Yuborilgan yoki qabul qilingan

# Event
source: Sent/Received Email
bg: Изпратен / получен имейл
ca: Correu enviat / rebut
el: Αποστολή / λήψη μηνύματος ηλεκτρονικού ταχυδρομείου
et: Saadeti / saadi meile
ps: استول شوی / ترلاسه شوی ایمیل
sr: Послато / Примљено Е-пошта
uk: Надіслані / отримані електронні листи
ur: بھیج دیا / وصول کردہ ای میل
uz: Yuborilgan / qabul qilingan elektron pochta

# Navbar Item
source: Separator
bg: Разделител
ca: Separador
el: Διαχωριστής
et: Eraldaja
ps: جدا کونکی
sr: Сепаратор
uk: Сепаратор
ur: جدا کرنے والا
uz: Ajratuvchi

# Document Naming Settings
source: Series List for this Transaction
bg: Списък с номерации за тази транзакция
ca: Llista de Sèries per a aquesta transacció
el: Λίστα σειράς για αυτή τη συναλλαγή
et: Seeria nimekiri selle Tehing
ps: د دې پیسو د انتقال د لړۍ بشپړفهرست
sr: Серија Листа за ову трансакције
uk: Список серій для даної транзакції
ur: اس ٹرانزیکشن کے لئے سیریز
uz: Ushbu tranzaksiya uchun Series ro&#39;yxati

source: Series {0} already used in {1}
bg: Номерация {0} вече се използва в {1}
ca: La sèrie {0} ja s'utilitza a {1}
el: Η σειρά {0} έχει ήδη χρησιμοποιηθεί σε {1}
et: Seeria {0} on juba kasutatud {1}
ps: لړۍ {0} د مخه په کارول {1}
sr: Серия {0} уже используется в {1}
uk: Серії {0} вже використовується в {1}
ur: پہلے ہی میں استعمال کیا جاتا سیریز {0} {1}
uz: {0} qatori {1} da allaqachon ishlatilgan

# DocType Action
source: Server Action
bg: Действие на сървъра
ca: Acció del servidor
el: Δράση διακομιστή
et: Serveri toiming
ps: د پالنګر عمل
sr: Акција сервера
uk: Дія сервера
ur: سرور ایکشن
uz: Server harakati

source: Server Error
bg: грешка в сървъра
ca: Error del servidor
el: Σφάλμα Διακομιστή
ps: د پالنګر کې تېروتنه
sr: грешка на серверу
uk: помилка серверу
ur: سرور کی خرابی
uz: Serverda xato

# Network Printer Settings
source: Server IP
bg: Сървър IP
ca: IP del servidor
el: IP διακομιστή
et: Serveri IP-aadress
ps: پالنګر IP
sr: Сервер ИП
uk: Сервер IP
ur: سرور آئی پی
uz: Server IPsi

source: Server Script
bg: Сървър скрипт
ca: Script del servidor
el: Σενάριο διακομιστή
et: Serveri skript
ps: سرور سکریپټ
sr: Сервер Сцрипт
uk: Серверний скрипт
ur: سرور اسکرپٹ
uz: Server skript

# DocType
source: Server Script
bg: Сървър скрипт
ca: Script del servidor
el: Σενάριο διακομιστή
et: Serveri skript
ps: سرور سکریپټ
sr: Сервер Сцрипт
uk: Серверний скрипт
ur: سرور اسکرپٹ
uz: Server skript

# Module Def
source: Server Script
bg: Сървър скрипт
ca: Script del servidor
el: Σενάριο διακομιστή
et: Serveri skript
ps: سرور سکریپټ
sr: Сервер Сцрипт
uk: Серверний скрипт
ur: سرور اسکرپٹ
uz: Server skript

# Scheduled Job Type
source: Server Script
bg: Сървър скрипт
ca: Script del servidor
el: Σενάριο διακομιστή
et: Serveri skript
ps: سرور سکریپټ
sr: Сервер Сцрипт
uk: Серверний скрипт
ur: سرور اسکرپٹ
uz: Server skript

source: Server Script
bg: Сървър скрипт
ca: Script del servidor
el: Σενάριο διακομιστή
et: Serveri skript
ps: سرور سکریپټ
sr: Сервер Сцрипт
uk: Серверний скрипт
ur: سرور اسکرپٹ
uz: Server skript

# Email Account
source: Service
bg: Обслужване
ca: Servei
el: Υπηρεσία
et: Teenus
ps: خدمت
sr: служба
uk: Сервіс
ur: سروس
uz: Xizmat

# Integration Request
source: Service
bg: Обслужване
ca: Servei
el: Υπηρεσία
et: Teenus
ps: خدمت
sr: служба
uk: Сервіс
ur: سروس
uz: Xizmat

source: Session Default
bg: Сесия по подразбиране
ca: Per defecte de la sessió
el: Προεπιλεγμένη περίοδος σύνδεσης
et: Seansi vaikimisi
ps: ناسته
sr: Сессион Дефаулт
uk: Сесія за замовчуванням
ur: سیشن ڈیفالٹ۔
uz: Seans birlamchi

source: Session Default Settings
bg: Настройки по подразбиране на сесията
ca: Configuració predeterminada de la sessió
el: Ρυθμίσεις προεπιλεγμένης συνόδου
et: Seansi vaikesätted
ps: د ناستې ډیفالټ امستنې
sr: Сессион Дефаулт Сеттингс
uk: Налаштування сеансу за замовчуванням
ur: سیشن ڈیفالٹ کی ترتیبات۔
uz: Sessiya standart sozlamalari

source: Session Defaults
bg: Сесия по подразбиране
ca: Defectes predeterminats de la sessió
el: Προεπιλογές περιόδου σύνδεσης
et: Seansi vaikeväärtused
ps: د ناستې ټاکل
sr: Задане поставке сесије
uk: За замовчуванням сесії
ur: سیشن ڈیفالٹس
uz: Sessiya standartlari

# Session Default Settings
source: Session Defaults
bg: Сесия по подразбиране
ca: Defectes predeterminats de la sessió
el: Προεπιλογές περιόδου σύνδεσης
et: Seansi vaikeväärtused
ps: د ناستې ټاکل
sr: Задане поставке сесије
uk: За замовчуванням сесії
ur: سیشن ڈیفالٹس
uz: Sessiya standartlari

source: Session Defaults Saved
bg: Настройките за сесия са запазени
ca: S&#39;han desat els defectes de les sessions
el: Οι προεπιλεγμένες ρυθμίσεις συνόδου αποθηκεύτηκαν
et: Seansi vaikesätted on salvestatud
ps: د ناستې ټاکل شوي خوندي شوي
sr: Задржане сесије су сачуване
uk: За замовчуванням сесії збережено
ur: سیشن ڈیفالٹس محفوظ ہوگیا۔
uz: Seans birlamchi sozlamalari saqlandi

source: Session Expired
bg: Сесията изтече
ca: Sessió expirada
el: Η συνεδρία έληξε
et: seanss on aegunud
ps: ناستې ختم دی
sr: Сесија је истекла
uk: сесія закінчилася
ur: مدت ختم ہو گئی
uz: Seans muddati tugadi

source: Session Expiry must be in format {0}
bg: Сесия на годност трябва да бъде във формат на {0}
ca: Sessió de caducitat ha d'estar en format {0}
el: Η λήξη συνεδρίας θα πρέπει να είναι σε μορφή {0}
et: Session lõppemine peab olema kujul {0}
ps: د ناستې د پای نېټه بايد په بڼه کې وي {0}
sr: Заседание Срок должен быть в формате {0}
uk: Час вичерпання сесії повинен бути у форматі {0}
ur: سیشن ختم ہونے کی شکل میں ہونا چاہیے {0}
uz: Seans amal qilish muddati {0} formatida bo&#39;lishi kerak

# Field value is set
source: Set
bg: Определете
ca: Setembre
el: Σετ
et: Seadke
ps: ټاکل شوی
sr: набор
uk: Встановіть
ur: مقرر
uz: To&#39;siq qiling

# Website Settings
source: Set Banner from Image
bg: Определете Banner от изображението
ca: Conjunt de la bandera de la Imatge
el: Ορισμός banner από την εικόνα
et: Määra bänner Image
ps: څخه د انځور جوړ بينر
sr: Поставите банер са слике
uk: Встановити банер із зображення
ur: تصویر سے سیٹ بینر
uz: Rasmdan bannerni o&#39;rnating

source: Set Chart
bg: Задайте диаграма
ca: Estableix el gràfic
el: Ορίστε το διάγραμμα
et: Määrake diagramm
ps: چارټ ټاکئ
sr: Поставите графикон
uk: Встановити діаграму
ur: چارٹ سیٹ کریں
uz: Grafikni belgilang

# Dashboard
source: Set Default Options for all charts on this Dashboard (Ex: "colors": ["#d1d8dd", "#ff5858"])
bg: Задайте опции по подразбиране за всички диаграми на това табло за управление (Пример: &quot;цветове&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
ca: Estableix les opcions predeterminades per a tots els gràfics d&#39;aquest tauler (Ex: &quot;colors&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
el: Ορισμός προεπιλεγμένων επιλογών για όλα τα γραφήματα σε αυτόν τον πίνακα ελέγχου (π.χ. &quot;χρώματα&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
et: Määra selle juhtpaneeli kõigi diagrammide vaikevalikud (nt: &quot;värvid&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
ps: په دې ډشبورډ کې د ټولو چارتونو لپاره ډیفالټ اختیارونه تنظیم کړئ (مثال: &quot;رنګونه&quot;: [&quot;# d1d8dd&quot; ، &quot;# ff5858&quot;])
sr: Поставите подразумеване опције за све графиконе на овој контролној табли (Нпр .: &quot;боје&quot;: [&quot;# д1д8дд&quot;, &quot;# фф5858&quot;])
uk: Встановіть параметри за замовчуванням для всіх діаграм на цій інформаційній панелі (Наприклад: &quot;кольори&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])
ur: اس ڈیش بورڈ پر تمام چارٹ کیلئے پہلے سے طے شدہ اختیارات طے کریں (مثال کے طور پر: &quot;رنگین&quot;: [&quot;# d1d8dd&quot;، &quot;# ff5858&quot;])
uz: Ushbu asboblar panelidagi barcha jadvallar uchun standart parametrlarni o&#39;rnating (Masalan: &quot;color&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;])

source: Set Dynamic Filters
bg: Задайте динамични филтри
ca: Definiu els filtres dinàmics
el: Ορισμός δυναμικών φίλτρων
et: Määra dünaamilised filtrid
ps: متحرک فلټرونه تنظیم کړئ
sr: Подесите динамичке филтере
uk: Встановити динамічні фільтри
ur: متحرک فلٹرز مرتب کریں
uz: Dinamik filtrlarni o&#39;rnating

source: Set Filters
bg: Задаване на филтри
ca: Estableix els filtres
el: Ορίστε φίλτρα
et: Määrake filtrid
ps: فلټرونه تنظیم کړئ
sr: Подесите филтере
uk: Встановити фільтри
ur: فلٹرز سیٹ کریں۔
uz: Filtrlarni o&#39;rnating

source: Set Filters for {0}
bg: Задайте филтри за {0}
ca: Estableix els filtres per a {0}
el: Ορισμός φίλτρων για {0}
et: Määra filtrid seadmele {0}
ps: د {0} لپاره فلټرونه تنظیم کړئ
sr: Постави филтере за {0}
uk: Встановити фільтри для {0}
ur: {0 for کے لئے فلٹرز مرتب کریں
uz: {0} uchun filtrlarni o&#39;rnatish

# User
source: Set New Password
bg: Въведете нова парола
ca: Establir una contrasenya
el: Ορισμός νέου κωδικού πρόσβασης
ps: د ټاکلو په موخه د نوي شفر
sr: Сет нову лозинку
uk: Встановити новий пароль
ur: نیا پاس ورڈ مقرر
uz: Yangi parolni o&#39;rnating

source: Set Number of Backups
bg: Определете брой резервни копия
ca: Establir el nombre de còpies de seguretat
el: Ρυθμίστε τον αριθμό των αντιγράφων ασφαλείας
et: Määra arv Varukoopiad
ps: د ټاکلو په موخه د Backups شمېر
sr: Сет број резервних копија
uk: Встановити кількість резервних копій
ur: بیک اپ کی تعداد مقرر کریں
uz: Zaxira soni

source: Set Password
bg: Задаване на парола
ca: Establir contrasenya
el: Ορισμός κωδικού πρόσβασης
et: Määra parool
ps: شفر ورکړه
sr: Сет Лозинка
uk: Встановити пароль
ur: پاس ورڈ رکھیں
uz: Parol o&#39;rnating

source: Set Permissions
bg: Задаване на разрешения
ca: establir permisos
el: Ορισμός δικαιωμάτων
et: Määra reeglid
ps: ټولګې حلال
sr: Сет Дозволе
uk: Налаштування дозволів
ur: اجازتیں طے
uz: Ruxsatlar o&#39;rnatish

# Notification
source: Set Property After Alert
bg: Задайте собственост след предупреждение
ca: Després d&#39;establir la propietat Alerta
el: Ορισμός ιδιότητας μετά την ειδοποίηση
et: Määra Property Pärast Alert
ps: خاصیت وټاکي خبرتیا وروسته
sr: Сет имовине након Алерт
uk: Установка властивості Після оповіщення
ur: انتباہ کے بعد جائیداد پر مقرر کریں
uz: Alertdan keyin obyektni sozlash

source: Set Quantity
bg: Определете Количество
ca: Establir Quantitat
el: Ορισμός Ποσότητα
et: Kindlaksmääratud koguses
ps: ټاکل شوی مقدار
sr: Сет Количина
uk: Встановити кількість
ur: مقرر مقدار
uz: Miqdori belgilang

# Role Permission for Page and Report
source: Set Role For
bg: Задайте роля
ca: Per establir Rol
el: Ορισμός του ρόλου
et: Määra roll
ps: د ټاکلو په رول د
sr: Сет улога
uk: Встановити роль для
ur: کے لئے کردار متعین کریں
uz: Rolni o&#39;rnating

source: Set User Permissions
bg: Задаване на потребителски права
ca: Establir permisos d'usuari
el: Ορίστε τα δικαιώματα χρήστη
et: Set User reeglid
ps: جوړ کارن حلال
sr: Поставите дозволе корисника
uk: Встановити дозволи користувача
ur: سیٹ صارف کی اجازت
uz: Foydalanuvchi ruxsatlarini o&#39;rnatish

# Property Setter
source: Set Value
bg: Зададена стойност
ca: Valor seleccionat
el: Ορίστε τιμή
et: Määra Value
ps: د ټاکلو په ارزښت
sr: Сет Валуе
uk: Задане значення
ur: سیٹ کی قیمت
uz: Qiymatni belgilash

source: Set as Default
bg: По подразбиране
ca: Estableix com a predeterminat
el: Ορισμός ως προεπιλογή
ps: د جال په توګه ترتیب کړئ
sr: Постави као подразумевано
uk: Встановити за замовчуванням
ur: ڈیفالٹ کے طور پر مقرر
uz: Standart sifatida belgilash

source: Set as Default Theme
bg: Задайте като Тема по подразбиране
ca: Estableix com a tema predeterminat
el: Ορίστε ως προεπιλεγμένο θέμα
et: Määra vaiketeemaks
ps: د ډیفالټ موضوع په توګه ټاکل
sr: Поставите као задану тему
uk: Встановити як тему за замовчуванням
ur: بطور ڈیفالٹ تھیم۔
uz: Odatiy mavzu sifatida o‘rnatish

# Custom Field
source: Set non-standard precision for a Float or Currency field
bg: Определете нестандартно прецизност за Float или валути поле
ca: Ajusta una precisió no estàndard per a un camp Float o moneda
el: Ορισμός μη τυπικής ακριβείας για ένα πεδίο κινητής υποδιαστολής ή νόμισμα
et: Määra mittestandardsed täpsus Float või Valuuta valdkonnas
ps: ټاکل شوی چې لرګې یا د پیسو د ساحوي غیر معیاري دقت
sr: Сет нестандардни прецизни за Флоат или Валута области
uk: Встановіть нестандартного точності для Float або валютній сфері
ur: ایک فلوٹ یا کرنسی فیلڈ کے لئے مقرر غیر معیاری صحت سے متعلق
uz: Float yoki Valyuta maydoni uchun standart bo&#39;lmagan aniqlikni o&#39;rnating

# Customize Form Field
source: Set non-standard precision for a Float or Currency field
bg: Определете нестандартно прецизност за Float или валути поле
ca: Ajusta una precisió no estàndard per a un camp Float o moneda
el: Ορισμός μη τυπικής ακριβείας για ένα πεδίο κινητής υποδιαστολής ή νόμισμα
et: Määra mittestandardsed täpsus Float või Valuuta valdkonnas
ps: ټاکل شوی چې لرګې یا د پیسو د ساحوي غیر معیاري دقت
sr: Сет нестандардни прецизни за Флоат или Валута области
uk: Встановіть нестандартного точності для Float або валютній сфері
ur: ایک فلوٹ یا کرنسی فیلڈ کے لئے مقرر غیر معیاری صحت سے متعلق
uz: Float yoki Valyuta maydoni uchun standart bo&#39;lmagan aniqlikni o&#39;rnating

# DocField
source: Set non-standard precision for a Float or Currency field
bg: Определете нестандартно прецизност за Float или валути поле
ca: Ajusta una precisió no estàndard per a un camp Float o moneda
el: Ορισμός μη τυπικής ακριβείας για ένα πεδίο κινητής υποδιαστολής ή νόμισμα
et: Määra mittestandardsed täpsus Float või Valuuta valdkonnas
ps: ټاکل شوی چې لرګې یا د پیسو د ساحوي غیر معیاري دقت
sr: Сет нестандардни прецизни за Флоат или Валута области
uk: Встановіть нестандартного точності для Float або валютній сфері
ur: ایک فلوٹ یا کرنسی فیلڈ کے لئے مقرر غیر معیاری صحت سے متعلق
uz: Float yoki Valyuta maydoni uchun standart bo&#39;lmagan aniqlikni o&#39;rnating

# Web Form Field
source: Set non-standard precision for a Float or Currency field
bg: Определете нестандартно прецизност за Float или валути поле
ca: Ajusta una precisió no estàndard per a un camp Float o moneda
el: Ορισμός μη τυπικής ακριβείας για ένα πεδίο κινητής υποδιαστολής ή νόμισμα
et: Määra mittestandardsed täpsus Float või Valuuta valdkonnas
ps: ټاکل شوی چې لرګې یا د پیسو د ساحوي غیر معیاري دقت
sr: Сет нестандардни прецизни за Флоат или Валута области
uk: Встановіть нестандартного точності для Float або валютній сфері
ur: ایک فلوٹ یا کرنسی فیلڈ کے لئے مقرر غیر معیاری صحت سے متعلق
uz: Float yoki Valyuta maydoni uchun standart bo&#39;lmagan aniqlikni o&#39;rnating

source: Setting this Address Template as default as there is no other default
bg: Настройването на тази Адрес Шаблон по подразбиране, тъй като няма друг случай на неизпълнение
ca: En establir aquesta plantilla de direcció per defecte ja que no hi ha altre defecte
el: Αυτό το πρότυπο διεύθυνσης ορίστηκε ως προεπιλογή, καθώς δεν υπάρχει άλλη προεπιλογή.
et: Kui määrata Aadress Mall vaikimisi kuna puudub muu default
ps: د خوښو دې پته په توګه default کينډۍ ځکه هلته د ده د نورو default نه
sr: Постављање Ова адреса шаблон као подразумевани, јер не постоји други подразумевани
uk: Встановлення цього шаблону адреси за замовчуванням, оскільки немає ніякого іншого за замовчуванням
ur: کوئی دوسرے پہلے سے طے شدہ ہے کے طور پر پہلے سے طے شدہ طور پر اس ایڈریس سانچے کی ترتیب
uz: Ushbu manzilni shablonini asl qiymati sifatida belgilash boshqa hech qanday standart emas

source: Setting up Global Search documents.
bg: Настройване на документи за глобално търсене.
ca: Configuració de documents de la cerca global.
el: Δημιουργία εγγράφων για την Παγκόσμια αναζήτηση.
et: Globaalse otsingu dokumentide seadistamine.
ps: د نړیوال لټون اسنادو تنظیم کول.
sr: Постављање докумената Глобалне претраге.
uk: Налаштування документів глобального пошуку.
ur: عالمی تلاش کے دستاویزات مرتب کرنا۔
uz: Global qidirish hujjatlarini sozlash.

source: Setting up your system
bg: Настройване на вашата система
ca: Configuració del vostre sistema
el: Ρύθμιση του συστήματός σας
et: Süsteemi seadistamine
ps: ستا سیسټم ترتیب کول
sr: Подешавање вашег система
uk: Налаштування вашої системи
ur: آپ کے سسٹم کی ترتیب
uz: Tizimingizni sozlash

source: Settings
bg: Настройки
ca: Ajustos
el: Ρυθμίσεις
et: Seaded
ps: امستنې
sr: Подешавања
uk: Налаштування
ur: ترتیبات
uz: Sozlamalar

# DocType
source: Settings
bg: Настройки
ca: Ajustos
el: Ρυθμίσεις
et: Seaded
ps: امستنې
sr: Подешавања
uk: Налаштування
ur: ترتیبات
uz: Sozlamalar

# User
source: Settings
bg: Настройки
ca: Ajustos
el: Ρυθμίσεις
et: Seaded
ps: امستنې
sr: Подешавања
uk: Налаштування
ur: ترتیبات
uz: Sozlamalar

# Web Form
source: Settings
bg: Настройки
ca: Ajustos
el: Ρυθμίσεις
et: Seaded
ps: امستنې
sr: Подешавања
uk: Налаштування
ur: ترتیبات
uz: Sozlamalar

# Web Page
source: Settings
bg: Настройки
ca: Ajustos
el: Ρυθμίσεις
et: Seaded
ps: امستنې
sr: Подешавања
uk: Налаштування
ur: ترتیبات
uz: Sozlamalar

# Navbar Settings
source: Settings Dropdown
bg: Падащо меню за настройки
ca: Configuració desplegable
el: Αναπτυσσόμενο μενού ρυθμίσεων
et: Seadete rippmenüü
ps: د امستنو غورځول
sr: Падајући мени за подешавања
uk: Випадаюче меню налаштувань
ur: ترتیبات ڈراپ ڈاؤن
uz: Sozlamalar ochiladi

source: Setup
bg: Настройки
ca: Ajustos
el: Εγκατάσταση
ps: چمتو کول
sr: Намештаљка
uk: Встановлення
ur: سیٹ اپ
uz: Sozlash

# DocType
source: Setup
bg: Настройки
ca: Ajustos
el: Εγκατάσταση
ps: چمتو کول
sr: Намештаљка
uk: Встановлення
ur: سیٹ اپ
uz: Sozlash

source: Setup Auto Email
ca: Configuració automàtica de correu electrònic
el: Ρύθμιση Auto Email
et: Setup Auto E-
ps: Setup د موټرونو دبرېښنا ليک
sr: Подешавање ауто-маил
uk: Автоматична настройка електронної пошти
ur: سیٹ اپ آٹو ای میل
uz: Avtomatik E-pochtani sozlash

source: Setup Complete
bg: Настройката е извършена
ca: Instal·lació completa
el: Η εγκατάσταση ολοκληρώθηκε
ps: Setup بشپړ
sr: Завершение установки
uk: Завершення установки
ur: مکمل سیٹ
uz: O&#39;rnatish tugallandi
