Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: {0} not allowed to be renamed
bg: {0} не е позволено да бъде преименуван
ca: {0} no se'ls permet canviar el nom
el: {0} Δεν επιτρέπεται να μετονομαστεί
et: {0} ei lubata ümber
ps: {0} نه اجازه نامه ونومول شي
sr: {0} не могут быть переименованы
uk: {0} не можуть бути перейменовані
ur: {0} نام تبدیل کرنے کی اجازت نہیں
uz: {0} nomi o&#39;zgartirilgan

source: {0} not found
bg: {0} не е намерен
ca: {0} no trobat
el: Το {0} δεν βρέθηκε
et: {0} ei leitud
ps: {0} ونه موندل شو
sr: {0} није пронађен
uk: {0} не знайдений
ur: {0} نہیں ملا
uz: {0} topilmadi

source: {0} of {1}
bg: {0} от {1}
ca: {0} de {1}
el: {0} από {1}
ps: {1} د {1}
sr: {0} од {1}
uk: {0} з {1}
ur: {0} کا {1}
uz: {1} dan {0}

source: {0} of {1} ({2} rows with children)
bg: {0} от {1} ({2} редове с деца)
ca: {0} de {1} ({2} files amb fills)
el: {0} {1} ({2} σειρές με παιδιά)
et: {0} {1} -st ({2} rida lastega)
ps: د {1} {0} (د ماشومانو سره {2 ows قطارونه)
sr: {0} од {1} ({2} редова са децом)
uk: {0} з {1} ({2} рядки з дітьми)
ur: {1} کے {0} (بچوں کے ساتھ {2 ows قطاریں)
uz: {1} ({2} qatorli bolalar bilan) {0}

source: {0} or {1}
bg: {0} или {1}
ca: {0} o {1}
el: {0} ή {1}
et: {0} või {1}
ps: {0} يا {1}
sr: {0} {1} или
uk: {0} або {1}
ur: {0} یا {1}
uz: {0} yoki {1}

source: {0} record deleted
bg: {0} записът е изтрит
ca: S&#39;ha suprimit el registre {0}
el: Η {0} εγγραφή διαγράφηκε
et: {0} kirje kustutatud
ps: } 0} ریکارډ حذف شو
sr: {0} запис је избрисан
uk: {0} запис видалено
ur: {0} ریکارڈ حذف ہوگیا۔
uz: {0} yozuv o&#39;chirildi

source: {0} records deleted
bg: {0} записите са изтрити
ca: S&#39;han suprimit {0} registres
el: Οι εγγραφές {0} διαγράφηκαν
et: {0} kirjet kustutati
ps: {0} ریکارډونه ړنګ شوي
sr: {0} записа су избрисана
uk: {0} записи видалено
ur: {0} ریکارڈز حذف ہوگئے۔
uz: {0} yozuvlar o&#39;chirildi

source: {0} records will be exported
bg: {0} ще бъдат експортирани записи
ca: {0} registres s&#39;exportaran
el: Οι {0} εγγραφές θα εξαχθούν
et: {0} kirjet eksporditakse
ps: د {0} ریکارډونه به صادر شي
sr: {0} записи ће се извозити
uk: {0} записи будуть експортовані
ur: {0} ریکارڈ برآمد کیے جائیں گے۔
uz: {0} yozuvlar eksport qilinadi

source: {0} reverted your point on {1}
bg: {0} отмени точката си на {1}
ca: {0} va revertir el punt a {1}
el: Το {0} επανήλθε στο σημείο {1}
et: {0} muutis teie seisukohta {1}
ps: {1} خپل نقطه په {1}
sr: {0} вратио је поен на {1}
uk: {0} повернув свою точку на {1}
ur: {0} اپنے نقطہ پر {1}
uz: {0} fikringizni {1} ga qaytardi

source: {0} reverted your points on {1}
bg: {0} върна точките си на {1}
ca: {0} va revertir els vostres punts a {1}
el: {0} επέστρεψε τα σημεία σας στο {1}
et: {0} tõi teie punktid tagasi {1}
ps: {0} خپل ټکي په {1}
sr: {0} вратио је бодове на {1}
uk: {0} повернув свої бали на {1}
ur: {0} اپنے پوائنٹس کو {1}
uz: {0} sizning ballaringizni {1} ga qaytardi

source: {0} reverted {1}
bg: {0} обърнат {1}
ca: {0} va revertir {1}
el: {0} επανήλθε {1}
et: {0} ennistati {1}
ps: {0} بیرته راستول شوی {1}
sr: {0} вратио се {1}
uk: {0} повернено {1}
ur: {0} کو الٹ دیا {1}
uz: {0} qaytarildi {1}

source: {0} saved successfully
bg: {0} запазено успешно
ca: {0} s&#39;ha desat correctament
el: {0} αποθηκεύτηκε με επιτυχία
et: {0} salvestatud edukalt
ps: successfully 0 successfully په بریالیتوب خوندي شو
sr: {0} успешно је сачувано
uk: {0} збережено
ur: {0} کامیابی سے بچا لیا
uz: {0} muvaffaqiyatli saqlandi

source: {0} self assigned this task: {1}
bg: {0} самостоятелно възложи тази задача: {1}
ca: {0} autoritzat aquesta tasca: {1}
el: {0} αυτή την εργασία: {1}
et: {0} ise omistas selle ülesande: {1}
ps: {0} ځان د دې دنده وټاکه: {1}
sr: {0} само додељује овај задатак: {1}
uk: {0} самостійно призначив це завдання: {1}
ur: {0} خود کو اس کام کو تفویض کیا: {1}
uz: {0} o&#39;z vazifasini o&#39;z zimmasiga olgan: {1}

source: {0} shared a document {1} {2} with you
bg: {0} сподели документ {1} {2} с вас
ca: {0} ha compartit un document {1} {2} amb vosaltres
el: {0} μοιράστηκε μαζί σας ένα έγγραφο {1} {2}
et: {0} jagas teiega dokumenti {1} {2}
ps: {0 ستاسو سره یو سند {1} {2} شريک کړ
sr: {0} дели документ са вама {1} {2}
uk: {0} ділиться з вами документом {1} {2}
ur: {0 نے آپ کے ساتھ ایک دستاویز {1} {2} کا اشتراک کیا
uz: {0} siz bilan {1} {2} hujjatni o&#39;rtoqlashdi

source: {0} shared this document with everyone
bg: {0} сподели този документ с всички
ca: {0} compartit aquest document amb tothom
el: {0} μοιράστηκε αυτό το έγγραφο με όλους
et: {0} jagas dokumenti kõigiga
ps: {0} سره هر يو دغه سند شریک
sr: {0} деле овај документ са свима
uk: {0} оприлюднив цей документ для усіх
ur: {0} سب کے ساتھ اس دستاویز کا اشتراک
uz: {0} ushbu hujjatni har kimga ulashdi

source: {0} shared this document with {1}
bg: {0} сподели този документ с {1}
ca: {0} compartit aquest document {1}
el: {0} Μοιράστηκε αυτό το έγγραφο με {1}
et: {0} jagas seda dokumenti {1}ga
ps: {0} د دې سند سره شریک {1}
sr: {0} дели тај документ са {1}
uk: {0} оприлюднив цей документ для {1}
ur: {0} کے ساتھ اس دستاویز کا اشتراک {1}
uz: {0} ushbu hujjatni {1}

source: {0} should not be same as {1}
bg: {0} не трябва да е същото като {1}
ca: {0} no hauria de ser el mateix que {1}
el: Το {0} δεν πρέπει να είναι ίδιο με το {1}
et: {0} ei tohiks olla sama kui {1}
ps: {0} باید د {1} په شان نه وي
sr: {0} не би требало да буде исто као {1}
uk: {0} не повинен бути таким, як {1}
ur: {0 {1} کی طرح نہیں ہونا چاہئے
uz: {0} {1} bilan bir xil bo&#39;lmasligi kerak

source: {0} subscribers added
bg: Добавени {0} абонати
ca: {0} abonats afegir
el: {0} συνδρομητές προστέθηκαν
et: {0} tellijat lisatud
ps: {0} ګډون کړه
sr: {0} је додао претплатници
uk: {0} додано абонентів
ur: {0} صارفین شامل
uz: {0} ta obunachi qo&#39;shildi

source: {0} to stop receiving emails of this type
bg: {0}, за да спрете получаването на имейли от този тип
ca: {0} per deixar de rebre correus electrònics d&#39;aquest tipus
el: {0} για να σταματήσετε να λαμβάνετε μηνύματα ηλεκτρονικού ταχυδρομείου αυτού του τύπου
et: {0}, et lõpetada selliste e-kirjade saamine
ps: {0} د دې ډول بریښنالیکونو د ترلاسه کولو مخه نیسي
sr: {0} да престанете да примате е-пошту овог типа
uk: {0}, щоб більше не отримувати електронні листи цього типу
ur: اس قسم کے ای میلز کو روکنے کے لئے {0}
uz: {0} ushbu turdagi elektron pochta xabarlarini qabul qilishni to&#39;xtatish

source: {0} to {1}
bg: {0} до {1}
ca: {0} a {1}
el: {0} έως {1}
et: {0} kuni {1}
ps: {0} د {1}
sr: {0} до {1}
uk: {0} до {1}
ur: {0} کو {1}
uz: {0} - {1} ga

source: {0} un-shared this document with {1}
bg: {0} отмени споделянето на този документ с {1}
ca: {0} no-compartit aquest document {1}
el: {0} Σταμάτησε να μοιράζεται αυτό το έγγραφο με {1}
et: {0} ei jaga seda dokumenti enam {1}ga
ps: {0} un-شریک دې سند سره د {1}
sr: {0} УН-дели овај документ са {1}
uk: {0} не поділився цим документом з {1}
ur: {0} غیر مشترکہ کے ساتھ اس دستاویز {1}
uz: {0} ushbu hujjatni {1}

source: {0} updated
bg: {0} актуализиран
ca: {0} actualitzat
el: {0} Ενημερώθηκε
et: {0} uuendatud
ps: {0} تازه
sr: {0} обновляется
uk: {0} оновлений
ur: {0} مکمل
uz: {0} yangilandi

source: {0} values selected
bg: Избрани са стойности {0}
ca: Valors seleccionats {0}
el: Επιλεγμένες τιμές {0}
et: Valitud on {0} väärtust
ps: } 0} ارزښتونه غوره شوي
sr: Изабране вредности {0}
uk: Вибрано значення {0}
ur: {0} اقدار منتخب کیے گئے ہیں
uz: {0} qiymat tanlandi

source: {0} w
el: {0} β
sr: {0} в
uk: {0} ж

source: {0} weeks ago
bg: Преди {0} седмици
ca: Fa {0} setmanes
el: Πριν από {0} εβδομάδες
et: {0} nädalat tagasi
ps: {0} اوونۍ دمخه
sr: пре {0} недеље
uk: {0} тижні тому
ur: {0} ہفتے پہلے
uz: {0} hafta oldin

source: {0} y
bg: {0} г.
el: {0} ε
et: {0} a
sr: {0} г.
uk: {0} р

source: {0} years ago
bg: Преди {0} години
ca: Fa {0} anys
el: {0} χρόνια πριν
et: {0} aastat tagasi
ps: {0} کاله دمخه
sr: Пре {0} година
uk: {0} років тому
ur: {0} سال پہلے
uz: {0} yil oldin

source: {0} {1} added
bg: {0} {1} добавено
ca: S&#39;ha afegit {0} {1}
el: {0} {1} προστέθηκε
et: {0} {1} lisatud
ps: {0} {1} زیاته کړه
sr: Додато је {0} {1}
uk: {0} {1} додано
ur: {0} {1} شامل
uz: {0} {1} qo&#39;shildi

source: {0} {1} added to Dashboard {2}
bg: {0} {1} добавено към таблото за управление {2}
ca: {0} {1} afegit al tauler {2}
el: {0} {1} προστέθηκε στον Πίνακα ελέγχου {2}
et: {0} {1} lisati juhtpaneelile {2}
ps: ash 0} {1} ډشبورډ {2} کې اضافه شوی
sr: {0} {1} додато на контролну таблу {2}
uk: {0} {1} додано на інформаційну панель {2}
ur: ash 0} {1 D کو ڈیش بورڈ} 2 to میں شامل کیا گیا
uz: {0} {1} boshqaruv paneliga qo&#39;shildi {2}

source: {0} {1} already exists
bg: {0} {1} вече съществува
ca: {0} {1} ja existeix
el: {0} {1} Υπάρχει ήδη
et: {0} {1} juba olemas
ps: {0} د {1} مخکې نه شتون لري
sr: {0} {1} уже существует
uk: {0} {1} вже існує
ur: {0} {1} پہلے سے موجود ہے
uz: {0} {1} allaqachon mavjud

source: {0} {1} cannot be "{2}". It should be one of "{3}"
bg: {0} {1} не може да бъде "{2}". Тя трябва да бъде една от "{3}"
ca: {0} {1} no pot ser "{2}". Ha de ser un de "{3}"
el: {0} {1} Δεν μπορεί να είναι "{2}". Θα πρέπει να είναι ένα από τα "{3}"
et: {0} {1} ei saa olla "{2}". See peaks olema üks "{3}"--st
ps: {0} د {1} نه وي. &quot;{2}&quot;. دا بايد د يو وي &quot;{3}&quot;
sr: {0} {1} не може бити "{2}". Требало би да буде један од "{3}"
uk: {0} {1} не може бути "{2}", а має бути одним з "{3}"
ur: {0} {1} نہیں ہو سکتا &quot;{2}&quot;. اس میں سے ایک ہونا چاہئے &quot;{3}&quot;
uz: {0} {1} &quot;{2}&quot; bo&#39;lishi mumkin emas. Bu &quot;{3}&quot; dan biri bo&#39;lishi kerak

source: {0} {1} cannot be a leaf node as it has children
bg: {0} {1} не може да бъде клон, тъй като има подклонове
ca: {0} {1} no pot ser un node fulla perquè té descendants
el: {0} {1} Δεν μπορεί να είναι ένας κόμβος φύλλο, δεδομένου ότι έχει θυγατρικούς κόμβους
et: {0} {1} ei saa olla lehttipuga kuna see on lapsed
ps: {0} د {1} د پاڼی غوټه نه شي ځکه چې دا د ماشومان لري
sr: {0} {1} не может быть листовой узел , как это имеет детей
uk: {0} {1} не може бути кінцевою гілкою, оскільки в нього (неї) є дочірні елементи
ur: یہ بچوں کے طور پر {0} {1} پتی کی نوڈ نہیں ہو سکتا
uz: {0} {1} bolalari bo&#39;lgani uchun barg tugunni bo&#39;la olmaydi

source: {0} {1} does not exist, select a new target to merge
bg: {0} {1} не съществува, изберете нова цел за сливане
ca: {0} {1} no existeix, seleccioneu un nou objectiu per unir
el: {0} {1} Δεν υπάρχει, επιλέξτε ένα νέο στόχο για τη συγχώνευση
et: {0} {1} ei ole olemas, vali uus siht ühendada
ps: {0} د {1} نه شته، چې د لېږدونه او د نوي هدف وټاکئ
sr: {0} {1} не существует , выберите новую цель объединить
uk: {0} {1} не існує, виберіть нову ціль для об’єднання
ur: {0} {1} موجود نہیں ہے، ضم کرنے کے لئے ایک نیا ہدف کا انتخاب
uz: {0} {1} yo&#39;q, birlashtirish uchun yangi maqsadni tanlang

source: {0} {1} is linked with the following submitted documents: {2}
bg: {0} {1} е свързан със следните представени документи: {2}
ca: {0} {1} està enllaçat amb els següents documents enviats: {2}
el: {0} {1} συνδέεται με τα ακόλουθα έγγραφα: {2}
et: {0} {1} on seotud järgmiste esitatud dokumentidega: {2}
ps: following 0} {1} د لاندې تسلیم شوي سندونو سره تړاو لري: {2}
sr: {0} {1} је повезан са следећим достављеним документима: {2}
uk: {0} {1} пов&#39;язаний із такими поданими документами: {2}
ur: submitted 0} {1 درج ذیل دستاویزات کے ساتھ منسلک ہے: {2}
uz: {0} {1} quyidagi hujjatlar bilan bog&#39;langan: {2}

source: {0} {1} not found
bg: {0} {1} не е намерен
ca: {0} {1} no trobat
el: {0} {1} Δεν βρέθηκε
et: ei leitud {0} {1}
ps: {0} د {1} ونه موندل شو
sr: {0} {1} није пронађен
uk: {0} {1} не знайдено
ur: {0} {1} نہیں ملا
uz: {0} {1} topilmadi

source: {0} {1}: Submitted Record cannot be deleted. You must {2} Cancel {3} it first.
bg: {0} {1}: Изпратеният запис не може да бъде изтрит. Първо трябва да го {2} анулирате {3}.
ca: {0} {1}: el registre enviat no es pot suprimir. Primer heu de {2} cancel·lar-la {3}.
el: {0} {1}: Η υποβληθείσα εγγραφή δεν μπορεί να διαγραφεί. Πρέπει να το {2} ακυρώσετε {3} πρώτα.
et: {0} {1}: Saadetud kirjet ei saa kustutada. Esmalt peate selle {2} tühistama {3}.
ps: Record 0} {1}: وسپارل شوی ریکارډ حذف کیدلی نشي. تاسو باید لومړی {2} لغوه کړئ {3}.
sr: {0} {1}: Предани запис се не може избрисати. Прво га морате {2} отказати {3}.
uk: {0} {1}: Надісланий запис не можна видалити. Спочатку потрібно {2} скасувати {3}.
ur: {0} {1}: جمع کرائی گئی ریکارڈ کو حذف نہیں کیا جاسکتا۔ آپ کو پہلے اسے {2} منسوخ کرنا {3 must ہونا چاہئے۔
uz: {0} {1}: Yuborilgan yozuvni o&#39;chirib bo&#39;lmaydi. Avval buni {2} bekor qilishingiz {3} kerak.

source: {0}, Row {1}
bg: {0}, Ред {1}
ca: {0}, {1} Fila
el: {0}, Σειρά {1}
et: {0}, rida {1}
ps: {0}، د کتارونو تر {1}
sr: {0}, {1} Ред
uk: {0}, Ряд {1}
ur: {0}، صف {1}
uz: {0}, satr {1}

source: {0}: '{1}' ({3}) will get truncated, as max characters allowed is {2}
bg: {0}: &quot;{1}&quot; ({3}) ще получите пресечен, като макс символи право е {2}
ca: {0}: &#39;{1}&#39; ({3}) resultaran truncades, com caràcters màxim permès és {2}
el: {0}: &#39;{1}&#39; ({3}) θα πάρει περικοπεί, όπως max χαρακτήρων που επιτρέπονται είναι {2}
et: {0}: &#39;{1}&#39; ({3}) saavad kärbitud, kui max lubatud tähemärkide {2}
ps: {0}: &#39;{1}&#39; ({3}) به نیمګړې کړې، ځکه max تورو اجازه ده {2}
sr: {0}: {1} &#39;({3}) би био скраћен, као мак знакова дозвољена је {2}
uk: {0}: {1} '({3}) будуть обірвані, символів допускається не більше ніж: {2}
ur: {0}: &#39;{1}&#39; ({3}) ٹونٹ ہو جائے گا، کیونکہ زیادہ سے زیادہ حروف کی اجازت دی گئی ہے {2}
uz: {0}: &#39;{1}&#39; ({3}) qisqartirildi, chunki ruxsat etilgan maksimal belgilar {2}

source: {0}: Cannot set Amend without Cancel
ca: {0}: No es pot establir a Corregir sense Cancel·lar abans
el: {0} : Δεν είναι δυνατή η ρύθμιση τροποποίησης χωρίς ακύρωση
et: {0}: Ei saa määrata Muuta ilma Tühista
ps: {0}: جوړ نشي تعدیل پرته لغوه کړه
sr: {0} : Не удается установить Изменить без Отменить
uk: {0}: Неможливо встановити Відновити без Скасувати
ur: {0}: بغیر منسوخ ترمیم مقرر نہیں کر سکتے ہیں
uz: {0}: Bekor qilmasdan o&#39;zgartirish mumkin emas

source: {0}: Cannot set Assign Amend if not Submittable
ca: {0}: No es pot establir Assignar esmenar si no submittable
el: {0} : Δεν είναι δυνατή η ανάθεση τροποποίησης, αν δεν είναι υποβλητέα
et: {0}: Ei saa määrata Määra Muuta kui mitte esitatav
ps: {0}: جوړ نشي دمکپاین راولی که Submittable نه
sr: {0} : Не удается установить Назначить Изменить если не Submittable
uk: {0}: Неможливо встановити Призначити Відновити, якщо не підлягає проведенню
ur: {0}: Submittable نہیں تو مقرر ترمیم مقرر نہیں کر سکتے ہیں
uz: {0}: Mavjud emas, agar Assign Assign ni o&#39;rnatib bo&#39;lmadi

source: {0}: Cannot set Assign Submit if not Submittable
ca: {0}: No es pot establir Assignar Enviar si no submittable
el: {0} : Δεν είναι δυνατή η ανάθεση υποβολής αν δεν είναι υποβλητέα
et: {0}: Ei saa määrata Määra Esitada kui mitte esitatav
ps: {0}: جوړ نشي دمکپاین سپارل که Submittable نه
sr: {0} : Не удается установить Назначить Представьте , если не Submittable
uk: {0}: Неможливо встановити Призначити Проведеним якщо не проводиться
ur: {0}: مقرر Submittable اگر نہیں جمع کرائیں مقرر نہیں کر سکتے ہیں
uz: {0}: Submittable emas, agar Assign Assign ni o&#39;rnatib bo&#39;lmadi

source: {0}: Cannot set Cancel without Submit
bg: {0}: Не може да отмените непотвърден документ
ca: {0}: No es pot establir sense Cancel Enviar
el: {0} : Δεν είναι δυνατή η ακύρωση χωρίς υποβολή
et: {0}: Ei saa määrata Tühista ilma Esita
ps: {0}: جوړ نشي لغوه پرته سپارل
sr: {0} : Не удается установить Отмена без Отправить
uk: {0}: Неможливо встановити Скасувати без Проведення
ur: {0}: بغیر جمع کرائیں منسوخ قائم نہیں کر سکتے ہیں
uz: {0}: Yuborilmasdan Bekor qilishni o&#39;rnatib bo&#39;lmadi

source: {0}: Cannot set Import without Create
bg: {0}: Не можете да зададете Внос без Създаване
ca: {0}: No es pot establir d'importació sense Crea
el: {0} : Δεν είναι δυνατή η ρύθμιση εισαγωγής χωρίς δημιουργία
et: {0}: Ei saa määrata "Import" ilma "Loo"
ps: {0}: پرته جوړول د وارداتو جوړ نه شي
sr: {0} : Не удается установить Импорт без Создать
uk: {0}: Неможливо встановити Імпорт без Створення
ur: {0}: بنائیں بغیر درآمد مقرر نہیں کر سکتے ہیں
uz: {0}: Yaratishsiz Importni o&#39;rnatib bo&#39;lmadi

source: {0}: Cannot set Submit, Cancel, Amend without Write
ca: {0}: No es pot establir a Presentat, Anul·lat, Modificat sense escriptura
el: {0} : Δεν είναι δυνατή η ρύθμιση υποβολή, ακύρωση, τροποποίηση χωρίς εγγραφή
et: {0}: Ei saa määrata Esita, Loobu, Muuta ilma kirjutamine
ps: {0}: جوړ نشي سپارل، لغوه، پرته نوشتن راولی
sr: {0} : Не удается установить Представьте , Отменить , Изменить без Write
uk: {0}: Неможливо встановити Провести, Скасувати, Відновити без Записати
ur: {0}: جمع کرائیں منسوخ، لکھیں بغیر ترمیم مقرر نہیں کر سکتے ہیں
uz: {0}: Yuborish, Bekor qilish, Yozmasdan o&#39;zgartirish mumkin emas

source: {0}: Cannot set import as {1} is not importable
bg: {0}: Не можете импортирате тъй като {1} не може да бъде импортиран
ca: {0}: no es pot establir d'importació com {1} no és importable
el: {0} : Δεν είναι δυνατή η ρύθμιση των εισαγωγών καθώς το {1} δεν είναι δυνατόν να εισαχθεί
et: {0}: Ei saa määrata impordi kui {1} ei ole imporditav
ps: {0}: نه د وارداتو جوړ آیا په توګه {1} importable نه دی
sr: {0} : Не удается установить импорт как {1} не является ввозу
uk: {0}: Неможливо встановити імпорт, оскільки {1} не імпортується
ur: {0}: {1} درآمد نہیں ہے کے طور پر درآمد مقرر نہیں کر سکتے ہیں
uz: {0}: import sifatida sozlanmagan {1} import qilinmaydi

source: {0}: Failed to attach new recurring document. To enable attaching document in the auto repeat notification email, enable {1} in Print Settings
bg: {0}: Неуспешно прикачване на нов повтарящ се документ. За да активирате прикачването на документ в електронния имейл за автоматично повторение, активирайте {1} в Настройки за печат
ca: {0}: no s&#39;ha pogut connectar el nou document recurrent. Per habilitar l&#39;adjunt del document al correu electrònic de notificació de repetició automàtica, activeu {1} a Configuració d&#39;impressió
el: {0}: Αποτυχία προσάρτησης νέου επαναλαμβανόμενου εγγράφου. Για να ενεργοποιήσετε την επισύναψη εγγράφου στο ηλεκτρονικό μήνυμα ειδοποίησης αυτόματης επανάληψης, ενεργοποιήστε το {1} στις ρυθμίσεις εκτύπωσης
et: {0}: uue korduva dokumendi manustamine ebaõnnestus. Dokumendi manustamise lubamiseks automaatse kordusteatise e-posti teel lubage prindisätetes {1}
ps: new 0}: د نوی تکرار شوی سند ضمیمه کولو کې ناکام شو. د اتومات تکرار خبر بریښنالیک کې د ضمیمه کولو سند فعالولو لپاره ، د چاپ امستنو کې {1 enable وړ کړئ
sr: {0}: Није могуће приложити нови понављајући документ. Да бисте омогућили додавање документа у е-поруци са аутоматским понављањем обавештења, омогућите {1} у подешавањима штампања
uk: {0}: Не вдалося долучити новий повторюваний документ. Щоб увімкнути приєднання документа до електронного листа з повторним сповіщенням, увімкніть {1} у Налаштуваннях друку
ur: {0}: بار بار چلنے والی نئی دستاویز منسلک کرنے میں ناکام۔ آٹو ریپیٹ نوٹیفکیشن ای میل میں دستاویز کو منسلک کرنے کے ل Print ، پرنٹ کی ترتیبات میں {1 enable کو فعال کریں
uz: {0}: takroriy hujjatni biriktirib bo&#39;lmadi. Avtomatik takrorlash to&#39;g&#39;risida bildirishnoma elektron pochtasida hujjatlarni biriktirish uchun &quot;Chop etish&quot; sozlamalarida {1} -ni yoqing

source: {0}: Field '{1}' cannot be set as Unique as it has non-unique values
bg: {0}: Полето &quot;{1}&quot; не може да бъде зададено като уникално, тъй като има уникални стойности
ca: {0}: el camp &quot;{1}&quot; no es pot definir com a únic, ja que té valors no singulars
el: {0}: Το πεδίο &#39;{1}&#39; δεν μπορεί να οριστεί ως Μοναδικό καθώς έχει μη μοναδικές τιμές
et: {0}: välja &#39;{1}&#39; ei saa seada unikaalseks, kuna sellel on mitte unikaalsed väärtused
ps: {0}: ساحه &#39;{1}&#39; نشي کولی غیرقانوني وي ځکه چې دا غیر غیر معمولي ارزښتونه لري
sr: {0}: Поље &#39;{1}&#39; се не може поставити као јединствено, јер има јединствене вредности
uk: {0}: Поле &quot;{1}&quot; не можна встановити як унікальне, оскільки воно має унікальні значення
ur: {0}: فیلڈ &#39;{1}&#39; منفرد نہیں کیا جاسکتا کیونکہ اس کے غیر منفرد اقدار ہیں
uz: {0}: &#39;{1}&#39; maydonini noyob deb belgilash mumkin emas, chunki u o&#39;ziga xos bo&#39;lmagan qiymatlarga ega

source: {0}: Field {1} in row {2} cannot be hidden and mandatory without default
bg: {0}: Поле {1} в ред {2} не може да бъде скрито и задължително без по подразбиране
ca: {0}: el camp {1} de la fila {2} no es pot amagar i obligatòriament per defecte
el: {0}: Το πεδίο {1} στη σειρά {2} δεν μπορεί να είναι κρυφό και υποχρεωτικό χωρίς προεπιλογή
et: {0}: välja {1} reas {2} ei saa peita ja see on kohustuslik ilma vaikimisi
ps: {0}: ساحه {1 row په قطار کې {2} نشي کولی پټ او لازمي نشي پرته د ډیفالټ
sr: {0}: Поље {1} у реду {2} не може се сакрити и обавезно без заданих поставки
uk: {0}: Поле {1} у рядку {2} не може бути прихованим і обов&#39;язковим без замовчування
ur: {0}: قطعہ {2} میں فیلڈ {1} ڈیفالٹ کے بغیر پوشیدہ اور لازمی نہیں ہوسکتا ہے۔
uz: {0}: {2} qatoridagi {1} maydonchasi odatiy holisiz yashirin va majburiy bo&#39;lishi mumkin emas

source: {0}: Field {1} of type {2} cannot be mandatory
bg: {0}: Поле {1} от тип {2} не може да бъде задължително
ca: {0}: el camp {1} del tipus {2} no pot ser obligatori
el: {0}: Το πεδίο {1} του τύπου {2} δεν μπορεί να είναι υποχρεωτικό
et: {0}: välja {1} tüüp {2} ei saa olla kohustuslik
ps: {2}: د {2} میدان {2} ضروري نه وي
sr: {0}: Поље {1} типа {2} не може бити обавезно
uk: {0}: Поле {1} типу {2} не може бути обов&#39;язковим
ur: {0}: فیلڈ {1} قسم کا {2} لازمی نہیں ہوسکتا ہے۔
uz: {0}: {2} turdagi {1} maydon majburiy emas

source: {0}: Fieldname {1} appears multiple times in rows {2}
bg: {0}: Име на поле {1} се появява няколко пъти в редове {2}
ca: {0}: el nom de camp {1} apareix diverses vegades a les files {2}
el: {0}: Το πεδίο πεδίου {1} εμφανίζεται πολλές φορές σε γραμμές {2}
et: {0}: välja nimi {1} kuvatakse mitu korda ridades {2}
ps: {0}: د ساحې {1} په قطارونو کې ډیری ځلې څرګندیږي {2}
sr: {0}: Име поља {1} појављује се више пута у редовима {2}
uk: {0}: Ім&#39;я поля {1} відображається кілька разів у рядках {2}
ur: {0}: فیلڈ نام {1} قطار میں کئی بار {2}
uz: {0}: {1} maydon nomi {2} qatorlarda bir necha marta paydo bo&#39;ladi.

source: {0}: Fieldtype {1} for {2} cannot be unique
bg: {0}: Тип поле {1} за {2} не може да бъде уникален
ca: {0}: el tipus de camp {1} per a {2} no pot ser únic
el: {0}: Ο τύπος πεδίου {1} για {2} δεν μπορεί να είναι μοναδικός
et: {0}: {2} väljatüüp {1} ei saa olla ainulaadne
ps: {0}: د {2} لپاره فیلډ ډول {1} ځانګړی نشي
sr: {0}: Врста поља {1} за {2} не може бити јединствена
uk: {0}: Тип поля {1} для {2} не може бути унікальним
ur: {0}: فیلڈ ٹائپ {1} کیلئے {2} منفرد نہیں ہوسکتا ہے۔
uz: {0}: {2} uchun {1} maydon turi noyob bo&#39;lolmaydi

source: {0}: No basic permissions set
bg: {0}: Няма основен набор разрешения
ca: {0}: No s'ha establert cap conjunt permisos bàsic
el: {0}: Δεν ρυθμίστηκαν βασικά δικαιώματα
et: {0}: Põhilised õigused seadmata
ps: {0}: نه د اساسي پرېښلې ټولګه
sr: { Не 0}: Нет базовый набор разрешений
uk: {0}: Не встановлено базовий набір дозволів
ur: {0}: کوئی بنیادی اجازت مقرر
uz: {0}: Asosiy ruxsatnomalar o&#39;rnatilmagan

source: {0}: Only one rule allowed with the same Role, Level and {1}
bg: {0}: само едно правило остава с една и съща Роля, Ниво и {1}
ca: {0}: Només una regla permès amb el mateix paper, Nivell i {1}
el: {0}: Μόνο ένας κανόνας είναι επιτρεπτός με τον ίδιο Ρόλο, Επίπεδο και {1}
et: {0}: Ainult üks reegel on lubatud sama roll, Level ja {1}
ps: {0}: يوازې يو واکمنۍ د همدې رول، د ليول او اجازه {1}
sr: {0}: Само једно правило дозвољено са истом улогом, нивоу и {1}
uk: {0}: тільки одне правило допускається з тій же Ролі, Рівня і {1}
ur: {0}: ایک ہی کردار، سطح اور ساتھ کی اجازت صرف ایک اصول {1}
uz: {0}: Faqat bitta qoida bir xil roli, darajasi va {1}
