Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: {0} Chart
bg: {0} Графика
ca: {0} Gràfic
el: {0} Διάγραμμα
et: {0} joonis
ps: t 0} چارټ
sr: {0} Табела
uk: {0} Графік
ur: {0} چارٹ
uz: {0} Grafika

source: {0} Dashboard
bg: {0} Табло за управление
ca: {0} Tauler de control
el: {0} Πίνακας ελέγχου
et: {0} Armatuurlaud
ps: ash 0} ډشبورډ
sr: {0} Контролна табла
uk: {0} Інформаційна панель
ur: {0} ڈیش بورڈ
uz: {0} asboblar paneli

source: {0} Fields
bg: {0} Полета
ca: {0} Camps
el: {0} Πεδία
et: {0} Väljad
ps: {0} ساحې
sr: {0} Поља
uk: {0} Поля
ur: {0} فیلڈز
uz: {0} Maydonlar

source: {0} Google Calendar Events synced.
bg: {0} Събитията в Google Календар са синхронизирани.
ca: {0} Esdeveniments de Google Calendar s&#39;han sincronitzat.
el: {0} Συγχρονισμός συμβάντων του Ημερολογίου Google.
et: {0} Google&#39;i kalendri sündmused on sünkroonitud.
ps: } 0} د ګوګل کیلنڈر پیښې همفکره شوي.
sr: {0} Догађаји Гоогле календара су синхронизовани.
uk: {0} Події Календаря Google синхронізовані.
ur: Calendar 0} گوگل کیلنڈر کی تقریبات مطابقت پذیر ہوگئیں۔
uz: {0} Google Taqvim tadbirlari sinxronlandi.

source: {0} Google Contacts synced.
bg: {0} Google Контакти са синхронизирани.
ca: {0} Contactes de Google es van sincronitzar.
el: {0} Συγχρονισμός των Επαφών Google.
et: {0} Google&#39;i kontaktid on sünkroonitud.
ps: } 0} د ګوګل اړیکې هممهاله شوې.
sr: {0} Гоогле контакти су синхронизовани.
uk: {0} Контакти Google синхронізовано.
ur: Cont 0} گوگل کے رابطے ہم آہنگی پائے گئے۔
uz: {0} Google Kontaktlar sinxronlandi.

source: {0} List
bg: {0} Списък
ca: {0} Llista
el: {0} Λίστα
et: {0} Nimekiri
ps: {0} بشپړفهرست
sr: {0} Листа
uk: {0} Список
ur: {0} کی فہرست
uz: {0} Ro&#39;yxat

source: {0} M
bg: {0} М
el: {0} Μ
ps: {0} م
sr: {0} М.
uk: {0} М.

source: {0} Modules
bg: {0} Модули
ca: {0} Mòduls
el: {0} Ενότητες
et: {0} moodulid
ps: {0} انډولونه
sr: {0} Модули
uk: {0} Модулі
ur: {0} ماڈیولز۔
uz: {0} Modullar

source: {0} Name
bg: {0} Име
ca: {0} Nom
el: {0} Όνομα
et: {0} Nimi
ps: {0} نوم
sr: {0} Име
uk: {0} Ім&#39;я
ur: {0} نام
uz: {0} Ism

source: {0} Report
bg: {0} Доклад
ca: {0} Informe
el: {0} Αναφορά
et: {0} aruanne
ps: {0} راپور
sr: {0} Извештај
uk: {0} Звіт
ur: {0} رپورٹ
uz: {0} hisoboti

source: {0} Settings
bg: {0} Настройки
ca: {0} Configuració
el: {0} Ρυθμίσεις
et: {0} Seaded
ps: } 0. امستنې
sr: {0} Подешавања
uk: {0} Налаштування
ur: {0} ترتیبات
uz: {0} Sozlamalar

source: {0} Tree
bg: {0} Дървовидно
ca: {0} Arbre
el: {0} Δέντρο
ps: {0} د ونو
sr: {0} Дрво
uk: {0} Дерево
ur: {0} درخت
uz: {0} daraxt

source: {0} Web page views
bg: {0} Показвания на страници
ca: {0} Visualitzacions de pàgina
el: {0} Προβολές σελίδας
et: {0} Lehevaatamised
ps: د پا Viewsې لید
sr: {0} Прикази странице
uk: {0} Перегляди сторінок
ur: Views 0} صفحہ ملاحظات
uz: {0} Sahifalarni ko&#39;rish

source: {0} added
bg: {0} добавен
ca: {0} afegits
el: {0} Προστέθηκε
et: {0} lisati
ps: {0} زياته کړه
sr: {0} је додао
uk: {0} додано
ur: {0} شامل
uz: {0} qo&#39;shildi

source: {0} already exists. Select another name
bg: {0} вече съществува. Изберете друго име
ca: {0} ja existeix. Seleccioni un altre nom
el: {0} υπάρχει ήδη. Επιλέξτε ένα άλλο όνομα
et: {0} on juba olemas. Valige teine nimi
ps: } 0} دمخه شتون لري. بل نوم غوره کړئ
sr: {0} већ постоји. Изаберите друго име
uk: {0} вже існує. Виберіть інше ім&#39;я
ur: {0} پہلے ہی موجود ہے. دوسرا نام منتخب کریں
uz: {0} allaqachon mavjud. Boshqa nomni tanlang

source: {0} already unsubscribed
bg: {0} е вече отписан
ca: {0} ja donat de baixa
el: {0} έχετε ήδη διαγραφή
et: {0} on juba tellimata
ps: {0} لا کش
sr: {0} већ одјавили
uk: {0} вже відписався
ur: {0} پہلے سے رکنیت ختم
uz: {0} allaqachon bekor qilindi

source: {0} already unsubscribed for {1} {2}
bg: {0} е вече отписан за {1} {2}
ca: {0} ja donat de baixa per {1} {2}
el: {0} έχετε ήδη διαγραφή για {1} {2}
et: {0} juba tellimata for {1} {2}
ps: {0} لا د کش {1} {2}
sr: {0} већ одјавити за {1} {2}
uk: {0} вже відписався для {1} {2}
ur: {0} کے لئے پہلے ہی سبسکرائب {1} {2}
uz: {0} uchun {1} {2}

source: {0} and {1}
bg: {0} и {1}
ca: {0} i {1}
el: {0} και {1}
et: {0} ja {1}
ps: {0} او {1}
sr: {0} и {1}
uk: {0} і {1}
ur: {0} اور {1}
uz: {0} va {1}

source: {0} appreciated on {1}
bg: {0} оценява се на {1}
ca: {0} apreciat el {1}
el: {0} εκτιμήθηκε στις {1}
et: {0} hinnatud {1}
ps: {0} په {1} تعریف شوی
sr: {0} цијењен је {1}
uk: {0} оцінено {1}
ur: {0} کو {1} پر سراہا گیا
uz: {0} {1} da baholandi

source: {0} appreciated your work on {1} with {2} point
bg: {0} оцениха работата ви на {1} с точка {2}
ca: {0} va apreciar el vostre treball a {1} amb {2} punt
el: {0} εκτιμάται η εργασία σας με {1} με {2} σημείο
et: {0} hindas teie tööd {1} punktiga {2}
ps: {1} ستاسو د کار ستاینه وکړه {1} د {2} ټکي سره
sr: {0} ценио је ваш рад на {1} са {2} тачком
uk: {0} оцінив вашу роботу на {1} з пунктом {2}
ur: {0} {2} کے ساتھ {1} پر آپ کے کام کی تعریف کی
uz: {0} sizning {1} ishingizni {2} ball bilan baholadi

source: {0} appreciated your work on {1} with {2} points
bg: {0} оцениха работата ви на {1} с {2} точки
ca: {0} ha agraït el teu treball a {1} amb {2} punts
el: {0} εκτιμούσε την εργασία σας με {1} με {2} βαθμούς
et: {0} hindas teie tööd {1} {2} punktiga
ps: {0} د work 2} ټکو سره په {1} ستاسو د کار ستاینه وکړه
sr: {0} ценио је ваш рад на {1} са {2} поена
uk: {0} оцінив вашу роботу на {1} з {2} балами
ur: {0} {2} پوائنٹس کے ساتھ {1} پر آپ کے کام کی تعریف کی
uz: {0} sizning {1} dagi {2} ball bilan ishingizni yuqori baholadi

source: {0} appreciated {1}
bg: {0} оценявам {1}
ca: {0} apreciat {1}
el: {0} εκτιμήθηκε {1}
et: {0} hinnatud {1}
ps: {0} تعریف شوی {1}
sr: {0} цијењен {1}
uk: {0} оцінено {1}
ur: {0} تعریف {1}
uz: {0} baholandi {1}

source: {0} are currently {1}
bg: {0} в момента са {1}
ca: {0} actualment són {1}
el: {0} αυτήν τη στιγμή {1}
et: {0} on praegu {1}
ps: {0 currently اوس مهال {1} دي
sr: {0} су тренутно {1}
uk: {0} зараз {1}
ur: {0 currently فی الحال {1} ہیں
uz: {0} hozirda {1}

source: {0} are required
bg: {0} са задължителни
ca: {0} són obligatoris
et: {0} on kohustuslikud
ps: {0} اړین دي
sr: {0} су обавезни
uk: {0} обов&#39;язкові
ur: {0 required کی ضرورت ہے
uz: {0} shart

source: {0} assigned a new task {1} {2} to you
bg: {0} ви зададе нова задача {1} {2}
ca: {0} us ha assignat una nova tasca {1} {2}
el: {0} σας απονεμήθηκε μια νέα εργασία {1} {2}
et: {0} määras teile uue ülesande {1} {2}
ps: } 0 you تاسو ته نوی دنده درولی {1} {2.
sr: {0} доделио вам је нови задатак {1} {2}
uk: {0} призначив вам нове завдання {1} {2}
ur: {0 نے آپ کو ایک نیا ٹاسک {1} {2} تفویض کیا ہے
uz: {0} sizga {1} {2} yangi vazifani yukladi

source: {0} assigned {1}: {2}
bg: {0} възложено {1}: {2}
ca: {0} assignat a {1}: {2}
el: {0} ανατεθεί {1}: {2}
et: {0} määratud {1}: {2}
ps: {1} ټاکل شوی {1}: {2}
sr: {0} додијељен {1}: {2}
uk: {0} присвоєно {1}: {2}
ur: {0} تفویض {1}: {2}
uz: {0} tayinlangan {1}: {2}

source: {0} comments
bg: {0} коментари
ca: {0} comentaris
el: {0} Σχόλια
et: {0} kommentaarid
ps: {0} تبصرې
sr: {0} коментара
uk: {0} коментарі
ur: {0} تبصرے
uz: {0} izoh

source: {0} created successfully
bg: {0} успешно създаден
ca: S&#39;ha creat {0} amb èxit
el: {0} δημιουργήθηκε με επιτυχία
et: {0} loodud edukalt
ps: په بریالیتوب سره {0} جوړ شو
sr: {0} успјешно креиран
uk: {0} успішно створено
ur: کامیابی کے ساتھ {0}
uz: {0} muvaffaqiyatli yaratildi

source: {0} criticized on {1}
bg: {0} критикуван на {1}
ca: {0} criticat a {1}
el: {0} επικρίθηκε στις {1}
et: {0} kritiseeriti saidil {1}
ps: {0 په {1} نیوکه وشوه
sr: {0} критикован је {1}
uk: {0} піддається критиці {1}
uz: {0} {1} da tanqid qilingan

source: {0} criticized your work on {1} with {2} point
bg: {0} разкритикува работата ви {1} с точка {2}
ca: {0} va criticar el vostre treball a {1} amb {2} punt
el: {0} επέκρινε την εργασία σας με {1} με {2} σημείο
et: {0} kritiseeris teie tööd {1} punktiga {2}
ps: {1} ستاسو کار په {1} سره د {2} نقشه سره نیوکه وکړه
sr: {0} критиковао је ваш рад на {1} са {2} тачком
uk: {0} критикував вашу роботу {1} з пунктом {2}
ur: {1} {2} کے ساتھ آپ کے کام {1} پر تنقید کی
uz: {0} sizning ishingizni {1} da {2} nuqta bilan tanqid qilgan

source: {0} criticized your work on {1} with {2} points
bg: {0} разкритикува работата ви по {1} с {2} точки
ca: {0} va criticar el vostre treball a {1} amb {2} punts
el: {0} επέκρινε την εργασία σας με {1} με {2} βαθμούς
et: {0} kritiseeris teie tööd {1} {2} punktiga
ps: {1} ستاسو په کارونو باندې {1} د {2} ټکو سره نیوکه وکړه
sr: {0} критиковао је ваш рад на {1} са {2} поена
uk: {0} критикував вашу роботу щодо {1} з пунктами {2}
ur: {2} {2} پوائنٹس کے ساتھ {1} آپ کے کام پر تنقید کی
uz: {0} sizning ishingizni {1} da {2} nuqtalar bilan tanqid qilgan

source: {0} criticized {1}
bg: {0} критикуван {1}
ca: {0} criticat {1}
el: {0} επικρίνεται {1}
et: {0} kritiseerisid {1}
ps: {0} نيوکه وشوه {1}
sr: {0} критикован {1}
uk: {0} критикують {1}
ur: {0} تنقید {1}
uz: {0} tanqid qilingan {1}

source: {0} d
bg: {0} г
el: {0} δ
sr: {0} д

source: {0} days ago
bg: Преди {0} дни
ca: Fa {0} dies
el: {0} ημέρες πριν
et: {0} päeva tagasi
ps: {0} ورځې مخکې
sr: пре {0} дана
uk: {0} днів тому
ur: {0} دن پھلے
uz: {0} kun oldin

source: {0} does not exist in row {1}
bg: {0} не съществува в ред {1}
ca: {0} no existeix a la fila {1}
el: {0} Δεν υπάρχει στη γραμμή {1}
et: {0} ei eksisteeri {1}. real
ps: {0} په قطار نه شته {1}
sr: {0} не существует в строке {1}
uk: {0} не існує в рядку {1}
ur: {0} صف میں موجود نہیں ہے {1}
uz: {0} satrida {1} qatorida mavjud emas

source: {0} field cannot be set as unique in {1}, as there are non-unique existing values
bg: {0} поле не може да бъде зададено като уникално в {1}, тъй като има не-уникални съществуващи стойности
ca: El camp {0} no es pot establir com a únic en {1}, ja que hi ha valors existents no únics
el: {0} πεδίο δεν μπορεί να οριστεί ως το μοναδικό στο {1}, καθώς υπάρχουν μη μοναδικές υπάρχουσες τιμές
et: {0} välja ei saa seada ainulaadne {1}, sest on mitte-unikaalne olemasolevate väärtuste
ps: {0} په برخه لکه څنګه چې په {1} ساری نه جوړ شي، د غير سارې موجوده ارزښتونو شته
sr: {0} поље не може бити постављен као јединствен у {1}, јер су не-јединствене постојеће вредности
uk: Поле {0} не може бути встановлений як унікальний в {1}, так як не є унікальними існуючі значення
ur: غیر منفرد موجودہ اقدار موجود ہیں کے طور {0} میدان، {1} میں کے طور پر منفرد مقرر نہیں کیا جا سکتا
uz: {0} maydonini yagona noyob mavjud qiymatlar bo&#39;lgani uchun {1} da noyob deb belgilash mumkin emas

source: {0} gained {1} point for {2} {3}
bg: {0} спечели {1} точка за {2} {3}
ca: {0} va guanyar {1} punt per {2} {3}
el: {0} κέρδισε {1} για {2} {3}
et: {0} sai {1} punkti {2} {3} eest
ps: {0} د {2} {3} لپاره {1} نقطه ترلاسه کړه
sr: {0} стекао је {1} поен за {2} {3}
uk: {0} набрав {1} бала за {2} {3}
ur: {2} {3 for کیلئے {0 نے 1} پوائنٹ حاصل کیا
uz: {0} {2} {3} uchun {1} ball to&#39;pladi

source: {0} gained {1} points for {2} {3}
bg: {0} спечели {1} точки за {2} {3}
ca: {0} va guanyar {1} punts per {2} {3}
el: {0} κέρδισε {1} βαθμούς για {2} {3}
et: {0} kogus {1} punkti {2} {3} eest
ps: {0 د {2} {3} لپاره {1} پوائنټونه ترلاسه کړل
sr: {0} добио је {1} поена за {2} {3}
uk: {0} набрав {1} балів за {2} {3}
ur: {2} {3 for کیلئے {0 نے 1 {پوائنٹس حاصل کیے
uz: {0} {2} {3} uchun {1} ball to&#39;pladi.

source: {0} h
bg: {0} ч
el: {0} ω
sr: {0} х
uk: {0} год
uz: {0} soat

source: {0} has already assigned default value for {1}.
bg: {0} вече е определил стойността по подразбиране за {1}.
ca: {0} ja té assignat el valor predeterminat per a {1}.
el: Το {0} έχει ήδη αντιστοιχίσει την προεπιλεγμένη τιμή για το {1}.
et: {0} on juba väärtuse {1} jaoks vaikeväärtuse määranud.
ps: {1} مخکې له دې چې د {1} لپاره اصلي قیمت وټاکي.
sr: {0} је већ доделио задану вредност за {1}.
uk: {0} вже призначив значення за замовчуванням для {1}.
ur: {0} نے پہلے ہی {1} کے لئے پہلے سے طے شدہ قیمت مقرر کردی ہے.
uz: {0} allaqachon {1} uchun asl qiymatni tayinlagan.

source: {0} has been successfully added to the Email Group.
bg: {0} е успешно добавен към Email група.
ca: {0} s'ha afegit al Grup de Correu Electrònic.
el: {0} έχει προστεθεί με επιτυχία στην ομάδα ηλεκτρονικού ταχυδρομείου.
et: {0} on edukalt lisatud e-maili gruppi.
ps: {0} په برياليتوب سره د برېښليک ګروپ زياته شوې ده.
sr: {0} је успешно додат у Емаил групи.
uk: {0} був успішно доданий до Email Групи
ur: {0} کامیابی ای میل گروپ میں شامل کر لیا گیا ہے.
uz: {0} elektron pochta guruhiga muvaffaqiyatli qo&#39;shildi.

source: {0} has left the conversation in {1} {2}
bg: {0} напусна разговора в {1} {2}
ca: {0} ha deixat la conversa en {1} {2}
el: {0} έχει αποχώρησή από τη συζήτηση στο {1} {2}
et: {0} on lahkunud vestlusest {1} {2}
ps: {0} په محاورې پاتې {1} {2}
sr: {0} је напустио разговор у {1} {2}
uk: {0} залишив розмову в {1} {2}
ur: {0} بات چیت چھوڑ دیا {1} {2}
uz: {0} suhbatni {1} {2}

source: {0} has no versions tracked.
bg: {0} няма проследени версии.
ca: {0} no té el seguiment de versions.
el: {0} δεν έχει παρακολουθηθεί καμία έκδοση.
et: {0} pole jälgitud versioone.
ps: versions 0 no هیڅ ډول ب trackه ندي تعقیب شوې.
sr: {0} нема праћене верзије.
uk: {0} не відслідковується жодної версії.
ur: {0 کے پاس کوئی ورژن نہیں ٹریک ہوئے ہیں۔
uz: {0} hech qanday versiyasini kuzatmaydi.

source: {0} hours ago
bg: Преди {0} часа
ca: Fa {0} hores
el: Πριν από {0} ώρες
et: {0} tundi tagasi
ps: {0} ساعته وړاندې
sr: Пре {0} сати
uk: {0} годин тому
ur: {0} گھنٹے پہلے
uz: {0} soat oldin

source: {0} in row {1} cannot have both URL and child items
bg: {0} на ред {1} не може да има и двете URL и под-артикули
ca: {0} a la fila {1} no pot tenir les dues coses URL i elements descendants
el: {0} Στη γραμμή {1} δεν μπορεί να έχει και url και θυγατρικά είδη
et: {0} järjest {1} ei saa olla nii URL ja laps teemad
ps: {0} په قطار {1} کولای د هغوی دواړه په حافظی او ماشوم توکي لري
sr: {0} в строке {1} не может иметь как URL и дочерние элементы
uk: {0} рядка {1} не може мати обидва URL і дочірні елементи
ur: {0} قطار میں {1} دونوں یو آر ایل اور بچے اشیاء نہیں کر سکتے ہیں
uz: {1} qatoridagi {0} URL va parollar ham bo&#39;lishi mumkin emas

source: {0} is a mandatory field
bg: {0} е задължително поле
ca: {0} és un camp obligatori
el: Το {0} είναι υποχρεωτικό πεδίο
et: {0} on kohustuslik väli
ps: {0 a لازمي دی
sr: {0} је обавезно поље
uk: {0} обов&#39;язкове поле
ur: {0} لازمی میدان ہے
uz: {0} - majburiy maydon

source: {0} is an invalid Data field.
bg: {0} е невалидно поле за данни.
ca: {0} és un camp de dades no vàlid.
el: Το {0} δεν είναι έγκυρο πεδίο δεδομένων.
et: {0} on vale andmeväli.
ps: Data 0} د معلوماتو د ناباوره ساحه ده.
sr: {0} је неважеће поље података.
uk: {0} - недійсне поле даних.
ur: {0 Data ایک غلط ڈیٹا فیلڈ ہے۔
uz: {0} yaroqsiz ma&#39;lumotlar maydoni.

source: {0} is an invalid email address in 'Recipients'
bg: {0} е невалиден имейл адрес в полето &quot;Получатели&quot;
ca: {0} és una adreça electrònica no vàlida a &quot;Destinataris&quot;
el: {0} μη έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου στους "Παραλήπτες"
et: {0} on kehtetu e-posti aadress "Saajad"-tes
ps: Rec 0 په ترلاسه کونکو کې د بریښنالیک آدرس دی
sr: {0} је неважећа адреса е-поште у &#39;Примаоцима&#39;
uk: {0} - це недійсна електронна адреса в &quot;Одержувачі&quot;
ur: &#39;وصول کنندگان&#39; میں {0 ایک غلط ای میل پتہ ہے
uz: {0} - &quot;Qabul qiluvchilar&quot; bo&#39;limida noto&#39;g&#39;ri e-pochta manzili

source: {0} is currently {1}
bg: Понастоящем {0} е {1}
ca: {0} és actualment {1}
el: Το {0} είναι αυτήν τη στιγμή {1}
et: {0} on praegu {1}
ps: {0} دا مهال {1} دی
sr: {0} је тренутно {1}
uk: {0} наразі {1}
ur: {0 currently فی الحال {1} ہے
uz: {0} hozirda {1}

source: {0} is mandatory
bg: {0} е задължително
ca: {0} és obligatori
el: {0} Είναι υποχρεωτικά
et: {0} on kohustuslik
ps: {0} الزامی دی
sr: {0} является обязательным
uk: {0} є обов&#39;язковим
ur: {0} لازمی ہے
uz: {0} majburiydir

source: {0} is not a raw printing format.
bg: {0} не е необработен формат за печат.
ca: {0} no és un format d&#39;impressió en brut.
el: Το {0} δεν είναι τυποποιημένη μορφή εκτύπωσης.
et: {0} ei ole töötlemata printimisvorming.
ps: {0} د چاپ کولو ب rawه نده.
sr: {0} није сирови формат штампања.
uk: {0} - це необроблений формат друку.
ur: {0} خام پرنٹنگ کی شکل نہیں ہے.
uz: {0} bu bosib chiqarish formati emas.

source: {0} is not a valid DocType for Dynamic Link
bg: {0} не е валиден DocType за динамична връзка
ca: {0} no és un tipus de document vàlid per a l&#39;enllaç dinàmic
el: Το {0} δεν είναι έγκυρο DocType για δυναμικό σύνδεσμο
et: {0} ei ole dünaamilise lingi jaoks sobiv DocType
ps: D 0} د متحرک لینک لپاره معتبر ډاک ټایپ ندی
sr: {0} није важећи ДоцТипе за Динамиц Линк
uk: {0} не є дійсним DocType для Dynamic Link
ur: متحرک لنک کے لئے {0 a درست دستاویز ٹائپ نہیں ہے
uz: {0} Dynamic Link uchun haqiqiy DocType emas

source: {0} is not a valid Email Address
bg: {0} не е валиден имейл адрес
ca: {0} no és una Adreça de Correu Electrònic vàlida
el: {0} δεν είναι μια έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου
et: {0} ei ole kehtiv e-posti aadress
ps: {0} یو باوري دبرېښنا ليک پته نه ده
sr: {0} није валидна емаил адреса
uk: {0} не корректна Email адреса
ur: {0} ایک درست ای میل پتہ نہیں ہے
uz: {0} - bu to&#39;g&#39;ri elektron pochta manzili emas

source: {0} is not a valid Name
bg: {0} не е валидно име
ca: {0} no és un nom vàlid
el: Το {0} δεν είναι έγκυρο όνομα
et: {0} pole kehtiv nimi
ps: {0} معتبر نوم ندی
sr: {0} није важеће име
uk: {0} не є дійсним іменем
ur: {0 a ایک درست نام نہیں ہے
uz: {0} haqiqiy ism emas

source: {0} is not a valid Phone Number
bg: {0} не е валиден телефонен номер
ca: {0} no és un número de telèfon vàlid
el: Ο αριθμός {0} δεν είναι έγκυρος αριθμός τηλεφώνου
et: {0} pole kehtiv telefoninumber
ps: {0} د تلیفون معتبر شمیره نده
sr: {0} није важећи број телефона
uk: {0} не є дійсним номером телефону
ur: {0 a ایک درست فون نمبر نہیں ہے
uz: {0} haqiqiy telefon raqami emas

source: {0} is not a valid Workflow State. Please update your Workflow and try again.
bg: {0} не е валидна държава на работния процес. Моля, актуализирайте работния си процес и опитайте отново.
ca: {0} no és un estat de flux de treball vàlid. Actualitzeu el vostre flux de treball i torneu-ho a provar.
el: {0} δεν είναι έγκυρη κατάσταση ροής εργασίων. Ενημερώστε τη ροή εργασίας σας και δοκιμάστε ξανά
et: {0} ei ole kehtiv töövoo olek. Värskendage oma töövoogu ja proovige uuesti.
ps: {0} یو باوري کارګر حالت نه دی. مهرباني وکړئ خپل کاري فالور تازه کړئ او بیا هڅه وکړئ.
sr: {0} није исправно стање тока посла. Ажурирајте свој ток посла и покушајте поново.
uk: {0} не є дійсним стан робочого процесу. Оновіть свій робочий процес і повторіть спробу.
ur: {0} ایک درست ورک فلو ریاست نہیں ہے. براہ کرم اپنا کام فلو اپ ڈیٹ کریں اور دوبارہ کوشش کریں.
uz: {0} joriy ish oqimi holati emas. Iltimos, ishchi oqimni yangilang va qaytadan urinib ko&#39;ring.

source: {0} is not a valid report format. Report format should one of the following {1}
bg: {0} не е валиден формат на отчета. Форматът на отчета трябва да бъде един от следните {1}
ca: {0} no és un format d’informe vàlid. El format de l&#39;informe hauria de tenir un dels següents {1}
el: Το {0} δεν είναι έγκυρη μορφή αναφοράς. Η μορφή αναφοράς πρέπει να είναι μία από τις παρακάτω {1}
et: {0} ei ole kehtiv aruandevorming. Aruande vorming peaks olema üks järgmistest {1}
ps: report 0} د اعتبار وړ راپور ب formatه نده. د راپور ب formatه باید لاندې لاندې {1 of څخه یوه وي
sr: {0} није валидан формат извештаја. Формат извештаја треба да буде једно од следећег {1}
uk: {0} - недійсний формат звіту. Формат звіту має бути одним із наступних {1}
ur: {0 report درست رپورٹ شکل نہیں ہے۔ رپورٹ کی شکل میں درج ذیل میں سے ایک should 1 should ہونا چاہئے
uz: {0} noto‘g‘ri hisobot formati. Hisobot formati quyidagilardan biriga ega bo&#39;lishi kerak {1}

source: {0} is now default print format for {1} doctype
bg: {0} вече е стандартният формат за печат за {1} doctype
ca: {0} és ara el format d&#39;impressió per defecte de {1} tipus de document
el: Το {0} είναι προεπιλεγμένη μορφή εκτύπωσης για το {1} doctype
et: {0} nüüd vaikeprindikuvarite vorm {1} doctype
ps: {0} اوس د ده لپاره د {1} doctype تلوالیزه چاپي بڼه
sr: {0} је сада подразумевани штампаном формату за {1} ДОЦТИПЕ
uk: {0} тепер за замовчуванням формат друку для {1} DOCTYPE
ur: {0} اب {1} DOCTYPE لئے پہلے سے طے شدہ پرنٹ کی شکل ہے
uz: {0} endi {1} doctype uchun odatiy chop formati

source: {0} is required
bg: {0} е задължително
ca: {0} és necessari
el: {0} Απαιτείται
et: {0} on nõutav
ps: {0} ته اړتيا ده
sr: {0} требуется
uk: {0} обов’язковий
ur: {0} کی ضرورت ہے
uz: {0} talab qilinadi

source: {0} items selected
bg: {0} елементи избрани
ca: {0} elements seleccionats
el: {0} επιλεγμένα αντικείμενα
et: {0} Valitud üksused
ps: {0} په پېژندتورو ټاکل
sr: {0} ставке изабране
uk: {0} вибрані товари
ur: {0} منتخب اشیاء
uz: {0} ta element tanlandi

source: {0} logged in
bg: {0} влязе в профила си
ca: {0} connectat
el: {0} Συνδεδεμένος
et: {0} sisse logitud
ps: {0} په غونډال
sr: {0} пријављени
uk: {0} увійшли в
ur: {0} میں ریکارڈ
uz: {0} tizimga kirish

source: {0} logged out: {1}
bg: {0} излезли: {1}
ca: {0} desconnectat: {1}
el: {0} αποσυνδεθεί: {1}
et: {0} loginud: {1}
ps: {0} غونډال څخه: {1}
sr: {0} одјављени: {1}
uk: {0} вийшов: {1}
ur: {0} لاگ آؤٹ: {1}
uz: {0} tizimdan chiqdi: {1}

source: {0} m
bg: {0} м
el: {0} μ
ps: {0} م
sr: {0} м
uk: {0} м

source: {0} mentioned you in a comment in {1} {2}
bg: {0} ви спомена в коментар в {1} {2}
ca: {0} t&#39;ha mencionat en un comentari a {1} {2}
el: {0} σας ανέφερε σε ένα σχόλιο {1} {2}
et: {0} mainis teid kommentaaris dokumendis {1} {2}
ps: {0} په comment 1} {2} کې په یوه تبصره کې تاسو ته اشاره کړې
sr: {0} споменуо вас је у коментару у {1} {2}
uk: {0} згадав вас у коментарі до {1} {2}
ur: {0 نے {1} {2} میں ایک تبصرے میں آپ کا تذکرہ کیا
uz: {0} sizni {1} {2} sharhida eslatib o&#39;tdi

source: {0} minutes ago
bg: Преди {0} минути
ca: Fa {0} minuts
el: {0} λεπτά πριν
et: {0} minutit tagasi
ps: {0} دقيقې دمخه
sr: {0} даис аго
uk: {0} хвилин назад
ur: {0} منٹ پہلے
uz: {0} daqiqa oldin

source: {0} months ago
bg: Преди {0} месеца
ca: Fa {0} mesos
el: {0} μήνες πριν
et: {0} kuud tagasi
ps: {0} مياشتې دمخه
sr: {0} месеци пре
uk: {0} місяці тому
ur: {0} مہینے پہلے
uz: {0} oy oldin

source: {0} must be after {1}
bg: {0} трябва да е след {1}
ca: {0} ha de ser posterior a {1}
el: {0} πρέπει να είναι μετά από {1}
et: {0} peab olema pärast {1}
ps: {0} باید د {1} وروسته وي
sr: {0} мора бити након {1}
uk: {0} повинен бути після {1}
ur: {1} کے بعد ہونا ضروری ہے {1}
uz: {0} {1} dan keyin bo‘lishi kerak

source: {0} must be one of {1}
bg: {0} трябва да бъде един от {1}
ca: {0} ha de ser una de {1}
el: {0} Πρέπει να είναι μία από {1}
et: {0} peab olema üks {1}
ps: {0} بايد د يو شي د {1}
sr: {0} должен быть одним из {1}
uk: {0} повинен бути одним з {1}
ur: {0} میں سے ایک ہونا ضروری ہے {1}
uz: {0} {1} dan biri bo&#39;lishi kerak

source: {0} must be set first
bg: {0} трябва да се зададе първо
ca: {0} s'ha d'establir primer
el: {0} Πρέπει να ορίσετε πρώτα
et: {0} tuleb seada esimese
ps: {0} باید لومړی شي
sr: {0} мора бити први сет
uk: {0} повинен бути встановлений спочатку
ur: {0} پہلا سیٹ ہونا ضروری ہے
uz: Avval {0} belgilanishi kerak

source: {0} must be unique
bg: {0} трябва да е уникално
ca: {0} ha de ser únic
el: {0} Πρέπει να είναι μοναδικό
et: {0} peab olema unikaalne
ps: {0} بايد بې سارې وي
sr: {0} мора бити јединствена
uk: {0} має бути унікальним
ur: {0} منفرد ہونا ضروری ہے
uz: {0} noyob bo&#39;lishi kerak

source: {0} not a valid State
bg: {0} не е валидна Област
ca: {0} no és un Estat vàlida
el: {0} Δεν είναι έγκυρη κατάσταση
et: {0} ei ole kehtiv riik
ps: {0} نه یو باوري د بهرنیو چارو
sr: {0} није важећидржавни
uk: {0} недопустимий статус
ur: {0} ایک درست ریاست
uz: {0} haqiqiy davlat emas
