Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

# DocType
source: Allow Auto Repeat
bg: Разрешаване на автоматично повторение
ca: Permet la repetició automàtica
el: Να επιτρέπεται η αυτόματη επανάληψη
et: Luba automaatne kordus
ps: د بیا تکرار اجازه ورکړه
sr: Дозволи аутоматско понављање
uk: Дозволити автоматичне повторення
ur: خودکار اعادہ کی اجازت دیں۔
uz: Avtomatik takrorlashga ruxsat berish

# Customize Form Field
source: Allow Bulk Edit
bg: Разрешаване на групово редактиране
ca: Permetre Edició massiva
el: Να επιτρέπεται η μαζική επεξεργασία
et: Luba Bulk Edit
ps: د حجم سمول اجازه
sr: Дозволи Булк Едит
uk: Дозволити Масове зміна
ur: بلک میں ترمیم کریں کرنے کی اجازت دیں
uz: Ommaviy tahrirlashga ruxsat berish

# DocField
source: Allow Bulk Edit
bg: Разрешаване на групово редактиране
ca: Permetre Edició massiva
el: Να επιτρέπεται η μαζική επεξεργασία
et: Luba Bulk Edit
ps: د حجم سمول اجازه
sr: Дозволи Булк Едит
uk: Дозволити Масове зміна
ur: بلک میں ترمیم کریں کرنے کی اجازت دیں
uz: Ommaviy tahrirlashga ruxsat berish

# Web Form
source: Allow Comments
bg: Разрешаване на Коментари
ca: Permetre comentaris
el: Επιτρέψτε σχόλια
et: Laske Kommentaarid
ps: ها اجازه
sr: Дозволи коментаре
uk: Дозволити коментарі
ur: تبصرے کی اجازت دیں
uz: Izohlarga ruxsat berish

# System Settings
source: Allow Consecutive Login Attempts
bg: Позволете опити за последователни влизания
ca: Permet els intents d&#39;inici de sessió consecutius
el: Επιτρέψτε τις προσπάθειες συνεχούς σύνδεσης
et: Luba järjestikused sisselogimise katsed
ps: په منظمه توګه د ننوتلو هڅې اجازه ورکړئ
sr: Дозволи конусне покушаје за пријављивање
uk: Дозволити послідовні вхідні спроби
ur: مسلسل لاگ ان کی کوششوں کی اجازت دیں
uz: Harakatlarga kirishga ruxsat berish

# Web Form
source: Allow Delete
bg: Разрешаване на Изтриване
ca: Permetre Esborrar
el: Επιτρέψτε διαγραφή
et: Laske Kustuta
ps: اجازه ړنګول
sr: Дозволи Делете
uk: Дозволити видалення
ur: حذف کرنے کی اجازت دیں
uz: O&#39;chirishga ruxsat berish

# Dropbox Settings
source: Allow Dropbox Access
bg: Разрешаване на Dropbox Access
el: Επίτρεψε πρόσβαση στο dropbox
et: Laske Dropbox Access
ps: Dropbox د لاسرسي اجازه
sr: Дозволи Дропбок Аццесс
uk: Дозволити доступ Dropbox
ur: ڈراپ باکس رسائی کی اجازت دیں
uz: Dropboxga ruxsat berish

source: Allow Google Calendar Access
bg: Разрешаване на достъп до Google Календар
ca: Permet l&#39;accés a Google Calendar
el: Να επιτρέπεται η πρόσβαση στο Ημερολόγιο Google
et: Luba Google&#39;i kalendri juurdepääs
ps: د ګوګل کالینډ لاسرسي ته اجازه ورکړئ
sr: Омогући приступ Гоогле календару
uk: Дозволити доступ до Google Календар
ur: گوگل کیلنڈر تک رسائی کی اجازت دیں۔
uz: Google taqvimiga kirishga ruxsat bering

source: Allow Google Contacts Access
bg: Разрешаване на достъп до Google Контакти
ca: Permetre l&#39;accés als contactes de Google
el: Να επιτρέπεται η πρόσβαση στις Επαφές Google
et: Luba Google&#39;i kontaktidele juurdepääs
ps: د ګوګل اړیکو لاسرسی ته اجازه ورکړئ
sr: Омогући приступ Гоогле контактима
uk: Дозволити доступ до контактів Google
ur: گوگل رابطوں تک رسائی کی اجازت دیں۔
uz: Google Kontaktlarga kirishga ruxsat bering

source: Allow Google Drive Access
bg: Оставя Google Диск Access
ca: Permetre l'accés de Google Drive
el: Επίτρεψε πρόσβαση στο google drive
et: Luba Google Drive&#39;i juurdepääs
ps: د ګوګل ډرایو لاسرسي ته اجازه ورکړئ
sr: Дозволи Гоогле Дриве Аццесс
uk: Дозволити доступ до Google Диска
ur: گوگل ڈرائیو تک رسائی کی اجازت دیں۔
uz: Google Drive kirishiga ruxsat bering

# Server Script
source: Allow Guest
bg: Разрешаване на гост
ca: Permet al convidat
el: Επιτρέψτε Guest
et: Luba külalisel
ps: میلمه ته اجازه ورکړه
sr: Дозволи госту
uk: Дозволити гостям
ur: مہمان کی اجازت دیں
uz: Mehmonga ruxsat berish

# DocType
source: Allow Guest to View
bg: Позволете гости да преглеждат
ca: Deixi de visitants a Veure
el: Αφήστε επισκεπτών για να δείτε
et: Luba külastajana Vaata
ps: اجازه ميلمه ته ښکاره کړی
sr: Дозволите Гост то Виев
uk: Дозволити для гостей, щоб подивитися
ur: مہمان دیکھنے کے لئے اجازت
uz: Mehmonni ko&#39;rishga ruxsat berish

# System Settings
source: Allow Guests to Upload Files
bg: Разрешаване на гостите да качват файлове
ca: Permet als convidats carregar fitxers
el: Επιτρέψτε στους επισκέπτες να μεταφέρουν αρχεία
et: Luba külastajatel faile üles laadida
ps: میلمنو ته اجازه ورکړئ چې فایلونه اپلوډ کړئ
sr: Дозволи гостима да учитавају датотеке
uk: Дозволити гостям завантажувати файли
ur: مہمانوں کو فائلیں اپ لوڈ کرنے کی اجازت دیں۔
uz: Fayllarni yuklashga mehmonlarga ruxsat berish

# Customize Form
source: Allow Import (via Data Import Tool)
bg: Позволете Import (чрез Data Tool Import)
ca: Permetre la importació (a través de l&#39;eina d&#39;importació de dades)
el: Αφήστε Εισαγωγή (μέσω του εργαλείου εισαγωγής δεδομένων)
et: Luba Import (via Andmed Import Tool)
ps: اجازه وارداتو (له لارې د معلوماتو د وارداتو اسباب)
sr: Дозволи увоз (преко података Импорт Тоол)
uk: Дозволити імпорт (за допомогою інструменту імпорту даних)
ur: درآمد کی اجازت دیں (ڈیٹا درآمد کے آلے کے ذریعے)
uz: Import qilishni ruxsat berish (ma&#39;lumotni import qilish vositasi orqali)

# DocType
source: Allow Import (via Data Import Tool)
bg: Позволете Import (чрез Data Tool Import)
ca: Permetre la importació (a través de l&#39;eina d&#39;importació de dades)
el: Αφήστε Εισαγωγή (μέσω του εργαλείου εισαγωγής δεδομένων)
et: Luba Import (via Andmed Import Tool)
ps: اجازه وارداتو (له لارې د معلوماتو د وارداتو اسباب)
sr: Дозволи увоз (преко података Импорт Тоол)
uk: Дозволити імпорт (за допомогою інструменту імпорту даних)
ur: درآمد کی اجازت دیں (ڈیٹا درآمد کے آلے کے ذریعے)
uz: Import qilishni ruxsat berish (ma&#39;lumotni import qilish vositasi orqali)

# Web Form
source: Allow Incomplete Forms
bg: Разрешаване на Непълни формуляри
ca: Permetre formes incompletes
el: Επιτρέψτε Ελλιπής Έντυπα
et: Laske Puudulik vormid
ps: نابشپړ فورمې اجازه
sr: Дозволи некомплетним, облицима
uk: Дозволити Неповні форми
ur: نامکمل فارم کی اجازت دیں
uz: Tugatilmagan shakllarga ruxsat berish

# System Settings
source: Allow Login After Fail
bg: Разрешаване на влизането след неуспех
ca: Permet l&#39;inici de sessió després d&#39;un error
el: Να επιτρέπεται η σύνδεση μετά από αποτυχία
et: Luba sisselogimine pärast nurjumist
ps: د ناکامۍ وروسته د ننوتلو اجازه ورکړه
sr: Дозволи пријава након грешке
uk: Дозволити вхід після помилки
ur: ناکام ہونے کے بعد لاگ ان کی اجازت دیں
uz: Kirishdan so&#39;ng kirishga ruxsat berish

# System Settings
source: Allow Login using Mobile Number
bg: Да се разреши влизането чрез мобилен номер
ca: Permetre que inicia sessió usant Nombre Mòbil
el: Να επιτρέπεται η σύνδεση χρησιμοποιώντας τον αριθμό κινητού τηλεφώνου
et: Luba sisse kasutades Mobile arv
ps: اجازه ننوتل د موبايل نمبر په کارولو
sr: Дозволите Пријава користећи број мобилног телефона
uk: Дозволити Увійти за допомогою номера мобільного
ur: موبائل نمبر کا استعمال کرتے ہوئے لاگ ان کرنے کی اجازت دیں
uz: Mobil raqamdan foydalanib kirishga ruxsat berish

# System Settings
source: Allow Login using User Name
bg: Разрешаване на влизането чрез потребителско име
ca: Permet l&#39;inici de sessió mitjançant el nom d&#39;usuari
el: Να επιτρέπεται η σύνδεση με το όνομα χρήστη
et: Luba sisselogimine kasutajanime abil
ps: د کارن نوم په کارولو سره د ننوتلو اجازه ورکړه
sr: Дозволи Логин помоћу корисничког имена
uk: Дозволити вхід за допомогою імені користувача
ur: صارف نام کا استعمال کرتے ہوئے لاگ ان کی اجازت دیں
uz: Foydalanuvchi nomidan foydalanib kirishga ruxsat berish

# User
source: Allow Modules
bg: Разрешаване на модули
ca: Permetre mòduls
el: Αφήστε τις μονάδες
et: Luba moodulid
ps: موډولونو ته اجازه ورکړه
sr: Дозволи модуле
uk: Дозволити модулі
ur: ماڈیولز کی اجازت دیں۔
uz: Modullarga ruxsat berish

# Web Form
source: Allow Print
bg: Разрешаване на печат
ca: permetre Imprimir
el: Επιτρέψτε Εκτύπωση
et: Laske Prindi
ps: چاپ اجازه
sr: dozvoli Принт
uk: дозволити друк
ur: پرنٹ اجازت دیں
uz: Bosib chiqarishga ruxsat berish

# Print Settings
source: Allow Print for Cancelled
bg: Разрешаване на печат за Отменен документ
ca: Permetre impressió per Cancel·lat
el: Επιτρέψτε εκτύπωσης για Ακυρώθηκε
et: Laske Print Tühistatud
ps: چاپ اجازه لپاره ردشوي
sr: Дозвољавају Принт за Отказан
uk: Дозволити друк для Скасовано
ur: منسوخ لئے پرنٹ اجازت دیں
uz: Chop etish uchun Bekor qilish uchun ruxsat ber

source: Allow Print for Draft
bg: Разрешаване на печат за чернова
ca: Permetre impressió per al projecte
el: Επιτρέψτε εκτύπωσης για Σχέδιο
et: Laske Print eelnõu
ps: لپاره مسوده چاپ اجازه
sr: Дозволити штампање за Нацрт
uk: Дозволити друк чернеток
ur: ڈرافٹ کے لئے پرنٹ کرنے کی اجازت دیں
uz: Taslak uchun chop etishga ruxsat berish

# Print Settings
source: Allow Print for Draft
bg: Разрешаване на печат за чернова
ca: Permetre impressió per al projecte
el: Επιτρέψτε εκτύπωσης για Σχέδιο
et: Laske Print eelnõu
ps: لپاره مسوده چاپ اجازه
sr: Дозволити штампање за Нацрт
uk: Дозволити друк чернеток
ur: ڈرافٹ کے لئے پرنٹ کرنے کی اجازت دیں
uz: Taslak uchun chop etishga ruxsat berish

# Web Form Field
source: Allow Read On All Link Options
bg: Допускане на прочитане на всички опции на връзката
ca: Permet llegir totes les opcions d&#39;enllaç
el: Επιτρέψτε την ανάγνωση όλων των επιλογών σύνδεσης
et: Luba lugemine kõigil lingi suvanditel
ps: د ټولو لینکونو انتخابونو ته اجازه ورکړئ
sr: Дозволи читање свих опција везе
uk: Дозволити прочитати всі параметри посилання
ur: تمام لنک کے اختیارات پر پڑھیں
uz: Barcha bog&#39;lanish parametrlarini o&#39;qishga ruxsat berish

# DocType
source: Allow Rename
bg: Разрешаване на Преименуване
ca: Permetre Renombrar
el: Επιτρέπεται η μετονομασία
et: Laske Nimeta
ps: اجازه نوم بدلولی شی
sr: Дозволи Преименовање
uk: Дозволити Перейменувати
ur: نام تبدیل کرنے کی اجازت دیں
uz: Nomni o&#39;zgartirishga ruxsat berish

# Module Onboarding
source: Allow Roles
bg: Разрешаване на Роли
ca: permetre Rols
el: Αφήστε Ρόλοι
et: Luba rollid
ps: رولونه اجازه
sr: dozvoli улога
uk: дозволити ролі
ur: کردار کی اجازت دیں
uz: Rollarga ruxsat berish

# Role Permission for Page and Report
source: Allow Roles
bg: Разрешаване на Роли
ca: permetre Rols
el: Αφήστε Ρόλοι
et: Luba rollid
ps: رولونه اجازه
sr: dozvoli улога
uk: дозволити ролі
ur: کردار کی اجازت دیں
uz: Rollarga ruxsat berish

# Workflow Transition
source: Allow Self Approval
bg: Позволете само одобрение
ca: Permet l&#39;autoaprovenció
el: Να επιτρέπεται η αυτόνομη έγκριση
et: Lubage enese kinnitamine
ps: د ځان تایید اجازه ورکړئ
sr: Дозволи самопоуздање
uk: Дозволити самоврядування
ur: خود منظور کرنے کی اجازت دیں
uz: O&#39;zingizni tasdiqlang

# Workflow Transition
source: Allow approval for creator of the document
bg: Позволете одобрение за създателя на документа
ca: Permet l&#39;aprovació del creador del document
el: Επιτρέψτε την έγκριση του δημιουργού του εγγράφου
et: Luba dokumendi looja heakskiit
ps: د سند د پیدا کولو لپاره د تصویب اجازه ورکړه
sr: Дозволи одобрење за креатора документа
uk: Дозволити схвалення для автора документа
ur: دستاویز کے خالق کی منظوری کی اجازت دیں
uz: Hujjatni yaratuvchisi uchun tasdiqlashga ruxsat bering

# Customize Form
source: Allow document creation via Email
bg: Разрешаване на създаването на документи по имейл
ca: Permet la creació de documents per correu electrònic
el: Επιτρέψτε τη δημιουργία εγγράφων μέσω email
et: Luba dokumendi loomine e-posti teel
ps: د بریښنالیک له لارې د سند جوړولو اجازه ورکړئ
sr: Дозволи стварање докумената путем е-поште
uk: Дозволити створення документів електронною поштою
ur: ای میل کے ذریعے دستاویز بنانے کی اجازت دیں
uz: Elektron pochta orqali hujjat yaratishga ruxsat berish

# DocType
source: Allow document creation via Email
bg: Разрешаване на създаването на документи по имейл
ca: Permet la creació de documents per correu electrònic
el: Επιτρέψτε τη δημιουργία εγγράφων μέσω email
et: Luba dokumendi loomine e-posti teel
ps: د بریښنالیک له لارې د سند جوړولو اجازه ورکړئ
sr: Дозволи стварање докумената путем е-поште
uk: Дозволити створення документів електронною поштою
ur: ای میل کے ذریعے دستاویز بنانے کی اجازت دیں
uz: Elektron pochta orqali hujjat yaratishga ruxsat berish

# DocType
source: Allow events in timeline
bg: Разрешаване на събития в хронологията
ca: Permet esdeveniments en la línia de temps
el: Επιτρέψτε τα συμβάντα στη χρονολογική σειρά
et: Luba sündmused ajaskaalal
ps: د وخت په وخت کې پیښو ته اجازه ورکړئ
sr: Дозволи догађаје у временском оквиру
uk: Дозволити події на часовій шкалі
ur: ٹائم لائن میں واقعات کی اجازت دیں
uz: Vaqt jadvalidagi voqealarga ruxsat berish

# Custom Field
source: Allow in Quick Entry
bg: Оставете в Quick Entry
ca: Permetre en una entrada ràpida
el: Να επιτρέπεται στη Γρήγορη Καταχώρηση
et: Luba kiirel sisselogimisel
ps: په فوری ننوتلو کې اجازه ورکړئ
sr: Дозволи у брзом уносу
uk: Дозволити в &quot;Швидкому вході&quot;
ur: فوری اندراج میں اجازت دیں
uz: Tez kirishga ruxsat berish

# Customize Form Field
source: Allow in Quick Entry
bg: Оставете в Quick Entry
ca: Permetre en una entrada ràpida
el: Να επιτρέπεται στη Γρήγορη Καταχώρηση
et: Luba kiirel sisselogimisel
ps: په فوری ننوتلو کې اجازه ورکړئ
sr: Дозволи у брзом уносу
uk: Дозволити в &quot;Швидкому вході&quot;
ur: فوری اندراج میں اجازت دیں
uz: Tez kirishga ruxsat berish

# DocField
source: Allow in Quick Entry
bg: Оставете в Quick Entry
ca: Permetre en una entrada ràpida
el: Να επιτρέπεται στη Γρήγορη Καταχώρηση
et: Luba kiirel sisselogimisel
ps: په فوری ننوتلو کې اجازه ورکړئ
sr: Дозволи у брзом уносу
uk: Дозволити в &quot;Швидкому вході&quot;
ur: فوری اندراج میں اجازت دیں
uz: Tez kirishga ruxsat berish

# Custom Field
source: Allow on Submit
bg: Разрешаване на Изпращане
ca: Permetre al presentar
el: Επιτρέπεται κατά την υποβολή
et: Laske Submit
ps: اجازه پر سپارل
sr: Дозволи на Субмит
uk: Дозволити на Надіслати
ur: جمع کرانے پر کی اجازت دیں
uz: Yuborishga ruxsat berish

# Customize Form Field
source: Allow on Submit
bg: Разрешаване на Изпращане
ca: Permetre al presentar
el: Επιτρέπεται κατά την υποβολή
et: Laske Submit
ps: اجازه پر سپارل
sr: Дозволи на Субмит
uk: Дозволити на Надіслати
ur: جمع کرانے پر کی اجازت دیں
uz: Yuborishga ruxsat berish

# DocField
source: Allow on Submit
bg: Разрешаване на Изпращане
ca: Permetre al presentar
el: Επιτρέπεται κατά την υποβολή
et: Laske Submit
ps: اجازه پر سپارل
sr: Дозволи на Субмит
uk: Дозволити на Надіслати
ur: جمع کرانے پر کی اجازت دیں
uz: Yuborishga ruxsat berish

# System Settings
source: Allow only one session per user
bg: Оставя само една сесия на потребител
ca: Permetre només una sessió per usuari
el: Επιτρέπουν μόνο μια συνεδρία ανά χρήστη
et: Luba ainult ühe seansi kasutaja kohta
ps: په سلو کې د کارونکي يوازې يوه غونډه اجازه
sr: Дозволите само једну седницу по кориснику
uk: Дозволити лише один сеанс для кожного користувача
ur: فی صارف صرف ایک سیشن کی اجازت دیں
uz: Bir foydalanuvchi uchun bitta seansga ruxsat berish

# Print Settings
source: Allow page break inside tables
bg: Разрешаване на пренос на страница вътре в таблица
ca: Permetre salt de pàgina dins de les taules
el: Επιτρέψτε αλλαγή σελίδας στο εσωτερικό πίνακες
et: Laske Lehevahetuse sees tabelid
ps: مخ جدولونو په دننه کې د وقفې اجازه
sr: Дозволите прелом стране унутар табеле
uk: Дозволити розрив сторінки всередині таблиць
ur: میزیں اندر صفحے وقفے اجازت دیں
uz: Jadvallar ichidagi sahifa soniga ruxsat berish

# Web Form
source: Allow saving if mandatory fields are not filled
bg: Разрешаване на запис ако задължителни полета не са попълнени
ca: Permetre l&#39;estalvi si els camps obligatoris no s&#39;omplen
el: Επιτρέπουν την εξοικονόμηση εάν υποχρεωτικά πεδία δεν έχουν συμπληρωθεί
et: Laske säästa, kui kohustuslikud väljad ei ole täidetud
ps: د سپما اجازه که اجباري برخو کې دي ډکې نه
sr: Дозволи чување ако обавезна поља нису испуњена
uk: Надати дозвіл на, якщо обов&#39;язкові поля не заповнено
ur: لازمی شعبوں بھرے نہیں ہیں تو بچت کی اجازت دیں
uz: Majburiy maydonlarni to&#39;ldirmasdan saqlashga ruxsat bering

# User
source: Allow user to login only after this hour (0-24)
bg: Позволи на потребителя да се логнете само след този час (0-24)
ca: Permetre l'accés a l'usuari només després d'aquesta hora (0-24)
el: Επίτρεψε στο χρήστη να συνδεθεί μόνο μετά από αυτή την ώρα (0-24)
et: Luba kasutajal sisse logida alles pärast seda tund (0-24)
ps: اجازه د کارونکي يوازې وروسته له دې ساعت login (0-24)
sr: Дозволи кориснику да тек пријавите након овог часа (0-24)
uk: Дозволити користувачеві увійти в систему тільки після цієї години (0-24)
ur: صارف صرف اس گھنٹے کے بعد لاگ ان کرنے کی (0-24) کی اجازت دیں
uz: Foydalanuvchiga faqat shu soatlardan keyin kirishga ruxsat berish (0-24)

# User
source: Allow user to login only before this hour (0-24)
bg: Позволи на потребителя да се логнете само преди този час (0-24)
ca: Permetre a l'usuari per iniciar sessió només abans d'aquesta hora (0-24)
el: Επίτρεψε στο χρήστη να συνδεθεί μόνο πριν από αυτή την ώρα (0-24)
et: Luba kasutajal sisse logida ainult enne seda tund (0-24)
ps: اجازه د کارونکي یوازې د مخکې له دې ساعت login (0-24)
sr: Дозволи кориснику да само пријави пре него што овај час (0-24)
uk: Дозволити користувачеві увійти в систему тільки до цієї години (0-24)
ur: صارف صرف اس گھڑی سے پہلے لاگ ان کرنے کے لئے (0-24) کی اجازت دیں
uz: Foydalanuvchini bu soatdan oldin kirishga ruxsat berish (0-24)

# Workflow Transition
source: Allowed
bg: Разрешен
ca: Mascotes
el: Επιτρέπεται
et: Lubatud
ps: اجازه
sr: Дозвољен
uk: Дозволено
ur: اجازت
uz: Ruxsat berilgan

# User
source: Allowed In Mentions
bg: Разрешено в споменавания
ca: Esmentats en mencions
el: Επιτρέπονται στις αναφορές
et: Lubatud mainimisel
ps: په ذکرونو کې اجازه ورکړل شوي
sr: Допуштено у напоменама
uk: Дозволено в згадках
ur: اجازت میں ذکر
uz: Mentiylarda ruxsat berilgan

source: Allowing DocType, DocType. Be careful!
bg: Разрешаването DocType, DocType. Бъди внимателен!
ca: Permetre DOCTYPE, DOCTYPE. Vés amb compte!
el: Επιτρέποντας DocType , DocType . Να είστε προσεκτικοί !
et: Lubades DocType, DocType. Ole ettevaatlik!
ps: اجازه DocType، DocType. احتیاط کوه!
sr: Разрешение DocType , DocType . Будьте осторожны !
uk: Дозвіл DOCTYPE, DocType. Будь обережний!
ur: DOCTYPE، DOCTYPE کی اجازت دیتا ہے. محتاط رہیں!
uz: DocType, DocType ruxsat berish. Ehtiyot bo&#39;ling!

source: Already Registered
bg: Вече Е Регистриран
ca: Ja està registrat
el: Ήδη εγγεγραμμένος
et: Juba registreeritud
ps: له مخکي نه ثبت شوي
sr: Већ регистрације
uk: Вже зареєстровані
ur: پہلے سے ہی رجسٹرڈ
uz: Siz allaqachon ro&#39;yxatdan o&#39;tgansiz

source: Already in the following Users ToDo list:{0}
bg: Вече в следния списък със задачи на потребителите: {0}
ca: Ja apareix a la llista de tasques pendents d&#39;usuari següents: {0}
el: Ήδη στην ακόλουθη λίστα ToDo χρηστών: {0}
et: Juba järgmises kasutajate ülesannete loendis: {0}
ps: دمخه د لاندې کارونکو تودو لیست کې: {0}
sr: Већ на следећој листи Обавеза корисника: {0}
uk: Вже в наведеному нижче списку завдань користувачів: {0}
ur: پہلے ہی درج ذیل صارفین میں ToDo فہرست: {0}
uz: Quyidagi foydalanuvchilar toDo ro&#39;yxatida allaqachon mavjud: {0}

source: Also adding the dependent currency field {0}
bg: Също добавяне на полето за зависимото валута {0}
ca: A més, afegiu el camp de moneda dependent {0}
el: Προσθέτοντας επίσης το πεδίο εξαρτημένου νομίσματος {0}
et: Samuti lisades sõltuva valuuta välja {0}
ps: د انحصاري اسعارو ساحه {0 adding اضافه کول
sr: Такође додајте зависно поље валуте {0}
uk: Також додавання поля залежної валюти {0}
ur: انحصار انحصار کرنسی فیلڈ {0}
uz: Bundan tashqari, qaram valyuta maydoni {0}

source: Also adding the status dependency field {0}
bg: Също така се добавя полето за зависимост на състоянието {0}
ca: També afegint el camp de dependència d&#39;estat {0}
el: Προσθέτοντας επίσης το πεδίο εξάρτησης κατάστασης {0}
et: Samuti olekusõltuvuse välja lisamine {0}
ps: د حالت انحصاري ساحه adding 0 adding اضافه کول
sr: Такође додавање поља зависности о статусу {0}
uk: Додавання поля залежності від статусу {0}
ur: اسٹیٹس انحصار والے فیلڈ adding 0 adding کو بھی شامل کریں
uz: Holatga bog&#39;liqlik maydonini qo&#39;shish {0}

# Print Settings
source: Always add "Draft" Heading for printing draft documents
bg: Винаги се добави &quot;Проект&quot; Функция за печат проекти на документи
ca: Sempre afegiu &quot;Projecte de&quot; Rumb a projectes d&#39;impressió de documents
el: Πάντα προσθέστε &quot;Σχέδιο&quot; Τομέας για σχέδιο εκτύπωση εγγράφων
et: Alati lisada &quot;eelnõu&quot; Rubriik trükkimiseks dokumentide eelnõud
ps: &quot;مسوده&quot; تل د چاپ اسناد مسوده مدعي دی اضافه
sr: Увек додајте &quot;нацрт&quot; ишао за штампање нацрта докумената
uk: Завжди додавайте заголовок "Чернетка" при друці проектів документів
ur: ہمیشہ پرنٹنگ ڈرافٹ دستاویزات کے لئے سرخی &quot;مسودہ&quot; کا اضافہ
uz: Loyiha hujjatlarini chop etish uchun har doim &quot;Taslak&quot; qo&#39;shing

# Custom DocPerm
source: Amend
bg: Промени
ca: Esmenar
el: Τροποποίηση
et: Muuta
ps: تعدیل
sr: Изменити
uk: Відновити
ur: ترمیم
uz: O&#39;zgartiring

# DocPerm
source: Amend
bg: Промени
ca: Esmenar
el: Τροποποίηση
et: Muuta
ps: تعدیل
sr: Изменити
uk: Відновити
ur: ترمیم
uz: O&#39;zgartiring

# User Document Type
source: Amend
bg: Промени
ca: Esmenar
el: Τροποποίηση
et: Muuta
ps: تعدیل
sr: Изменити
uk: Відновити
ur: ترمیم
uz: O&#39;zgartiring

# Personal Data Download Request
source: Amended From
bg: Променен от
ca: Modificada Des de
el: Τροποποίηση από
et: Muudetud From
ps: تعدیل له
sr: Измењена од
uk: Відновлено з
ur: سے ترمیم شدہ
uz: O&#39;zgartirishlar

# Transaction Log
source: Amended From
bg: Променен от
ca: Modificada Des de
el: Τροποποίηση από
et: Muudetud From
ps: تعدیل له
sr: Измењена од
uk: Відновлено з
ur: سے ترمیم شدہ
uz: O&#39;zgartirishlar

# Freeze message while amending a document
source: Amending
bg: Променяне на
ca: Rectificativo
el: Για την τροποποίηση του
et: Millega muudetakse
ps: د تعديل
sr: Изменама и допунама
uk: Відновлення
ur: ترمیم
uz: O&#39;zgartirish

source: An error occurred while setting Session Defaults
bg: Възникна грешка при задаването на настройките по подразбиране на сесията
ca: S&#39;ha produït un error en configurar els valors predeterminats de sessió
el: Παρουσιάστηκε σφάλμα κατά τη ρύθμιση των προεπιλεγμένων συνθηκών
et: Seansi vaikesätete seadmisel ilmnes viga
ps: د ناستې افتراضي ټاکلولو پر مهال یوه ستونزه رامنځته شوه
sr: Дошло је до грешке приликом постављања заданих поставки сесије
uk: Під час встановлення стандартних параметрів сесії сталася помилка
ur: سیشن ڈیفالٹس کو ترتیب دیتے وقت ایک خرابی پیش آگئی۔
uz: Sessiya standart parametrlarini belgilashda xatolik yuz berdi

# Website Settings
source: An icon file with .ico extension. Should be 16 x 16 px. Generated using a favicon generator. [favicon-generator.org]
bg: Икона на файл с разширение .ico. Трябва да бъде 16 х 16 пиксела. Образувани с помощта на уеб иконата генератор. [favicon-generator.org]
ca: Un arxiu d&#39;icona amb ico extensió. En cas de ser de 16 x 16 píxels. Generat usant un generador de favicon. [favicon-generator.org]
el: Ένα αρχείο εικονίδιο με .ico επέκταση. Θα πρέπει να είναι 16 x 16 px. Παράγονται χρησιμοποιώντας μια γεννήτρια favicon. [favicon-generator.org]
et: Ikoon faili ICO laiendamine. Peaks olema 16 x 16 px. Loodud kasutades Favicon generaator. [favicon-generator.org]
ps: سره .ico د ترویج لپاره انځورن دوتنې. باید د 16 x 16 px. تولید یو favicon جنراتور کاروي. [favicon-generator.org]
sr: Икона датотеке са екстензијом .ицо. Требало би да буде 16 к 16 пк. Генератед користећи Фавицон Генератор. [фавицон-генератор.орг]
uk: Значок файлу з розширенням .ico розширенням. Повинно бути 16 х 16 пікселів. Генерується з використанням генератора FavIcon. [favicon-generator.org]
ur: .ico توسیع کے ساتھ ایک آئکن فائل. 16 ایکس 16 پکسلز ہونا چاہئے. ایک ویب شبیہ جنریٹر استعمال کرتے ہوئے پیدا. [favicon-generator.org]
uz: .ico kengaytmasi bilan belgi fayli. 16 x 16 piksel bo&#39;lishi kerak. Favikon generatoridan foydalanib ishlab chiqarilgan. [favicon-generator.org]
