Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: This is a top-10 common password.
bg: Това е топ-10 обща парола.
ca: Es tracta d&#39;una contrasenya comuna entre els 10 primers.
el: Αυτό είναι ένα κοινό κωδικό top-10.
et: See on top-10 ühise salasõna.
ps: دا یو سر-10 عام شفر.
sr: Ово је топ-10 Заједничка лозинка.
uk: Це топ-10 загальний пароль.
ur: یہ ایک سب سے اوپر 10 عام پاسورڈ ہے.
uz: Bu 10 ta umumiy parol.

source: This is a top-100 common password.
bg: Това е един от най-ползваните 100 пароли.
ca: Aquest és un top-100 contrasenya comú.
el: Αυτό είναι ένα κοινό κωδικό top-100.
et: See on top-100 ühiseid salasõna.
ps: دا یو سر-100 عام شفر.
sr: Ово је топ-100 Заједничка лозинка.
uk: Це звичайний пароль топ-100.
ur: یہ ایک سب سے اوپر 100 عام پاسورڈ ہے.
uz: Bu top-100 umumiy parol.

source: This is a very common password.
bg: Това е много често срещана парола.
ca: Aquesta és una contrasenya molt comú.
el: Αυτό είναι ένα πολύ κοινό κωδικό πρόσβασης.
et: See on väga levinud parool.
ps: دا یو ډیر عادی شفر.
sr: Ово је веома честа лозинка.
uk: Це дуже загальний пароль.
ur: یہ ایک بہت ہی عام پاسورڈ ہے.
uz: Bu juda keng tarqalgan parol.

source: This is an automatically generated reply
bg: Това е автоматично генериран отговор
ca: Això és una resposta generada automàticament
el: Αυτή η απάντηση έχει δημιουργηθεί αυτόματα
et: See on automaatselt genereeritud vastuse
ps: دا یوه په اتوماتيک ډول ځواب
sr: Ово је аутоматски генерисана одговор
uk: Це автоматична відповідь
ur: یہ ایک خود کار طریقے سے پیدا جواب ہے
uz: Bu avtomatik tarzda yaratilgan javob

# Blog Post
source: This is an example Google SERP Preview.
bg: Това е пример за преглед на Google SERP.
ca: Aquest és un exemple de Google SERP Preview.
el: Αυτό είναι ένα παράδειγμα Google SERP Preview.
et: See on Google SERP eelvaate näide.
ps: دا د ګوګل SERP مخکتنه ده.
sr: Ово је пример Гоогле СЕРП Превиев.
uk: Це приклад Google SERP Preview.
ur: یہ گوگل SERP پیش نظارہ کی ایک مثال ہے۔
uz: Bu Google SERP Preview-ning misoli.

source: This is similar to a commonly used password.
bg: Тази е подобна на често използвана парола.
ca: Això és similar a una clau d&#39;ús comú.
el: Αυτό είναι παρόμοιο με μια ευρέως χρησιμοποιούμενη κωδικό πρόσβασης.
et: See on sarnane levinumaid parool.
ps: دا د دې لپاره يو عام ډول کارول کيږي پټنوم سره ورته.
sr: Ово је слично често користи лозинке.
uk: Це схоже на що часто використовується пароль.
ur: یہ ایک عام طور پر استعمال پاس ورڈ کی طرح ہے.
uz: Bu ko&#39;pincha ishlatiladigan parolga o&#39;xshaydi.

# Document Naming Settings
source: This is the number of the last created transaction with this prefix
bg: Това е поредният номер на последната създадена сделката с този префикс
ca: Aquest és el nombre de l'última transacció creat amb aquest prefix
el: Αυτός είναι ο αριθμός της τελευταίας συναλλαγής που δημιουργήθηκε με αυτό το πρόθεμα
et: See on mitmeid viimase loodud tehingu seda prefiksit
ps: دا په دې مختاړی د تېرو جوړ معامله شمیر
sr: То је број последње створеног трансакције са овим префиксом
uk: Це номер останнього створеного операції з цим префіксом
ur: یہ اپسرگ کے ساتھ گزشتہ پیدا لین دین کی تعداد ہے
uz: Bu, bu old qo&#39;shimchadagi oxirgi yaratilgan bitimning sonidir

source: This link has already been activated for verification.
bg: Тази връзка вече е активирана за проверка.
ca: Aquest enllaç ja s&#39;ha activat per verificar-lo.
el: Αυτός ο σύνδεσμος έχει ήδη ενεργοποιηθεί για επαλήθευση.
et: See link on juba kinnitamiseks aktiveeritud.
ps: دا لینک دمخه د تایید لپاره فعال شوی دی.
sr: Ова веза је већ активирана за верификацију.
uk: Це посилання вже активовано для підтвердження.
ur: اس لنک کو توثیق کے لئے پہلے ہی چالو کردیا گیا ہے۔
uz: Ushbu havola tekshirish uchun allaqachon faollashtirilgan.

source: This link is invalid or expired. Please make sure you have pasted correctly.
bg: Тази връзка е невалиден или изтекъл. Моля, уверете се, че сте поставили правилно.
ca: Aquest enllaç no és vàlid o caducat. Si us plau, assegureu-vos que ha enganxat correctament.
el: Αυτή η σύνδεση είναι άκυρη ή έχει λήξει. Παρακαλώ βεβαιωθείτε ότι έχετε επικολληθεί σωστά.
et: See link on aegunud või vigane. Palun veenduge, et teil on kleebitud õigesti.
ps: دا لینک د ناباوره یا تېر شوی دی. لطفا باوري تاسو په سمه توګه تر سترګو کېږي.
sr: Овај линк је неисправан или је истекао. Проверите да ли сте исправно налепљен.
uk: Це посилання є недійсним або закінчився. Будь ласка, переконайтеся, що ви вставили правильно.
ur: یہ لنک غلط ہے یا میعاد ختم ہو ہے. آپ درست طریقے سے چسپاں کیا ہے براہ کرم یقینی بنائیں.
uz: Ushbu bog&#39;lanish noto&#39;g&#39;ri yoki muddati tugagan. Iltimos, to&#39;g&#39;ri joylashtirilganligiga ishonch hosil qiling.

source: This may get printed on multiple pages
bg: Това може да се отпечата на няколко страници
ca: Es pot imprimir en diverses pàgines
el: Αυτό μπορεί να εκτυπωθεί σε πολλές σελίδες
et: Selle võib printida mitmele lehele
ps: دا ممکن په ډیری پا onو کې چاپ شي
sr: Ово може бити одштампано на више страница
uk: Це може бути надруковано на кількох сторінках
ur: یہ متعدد صفحات پر چھاپ سکتا ہے۔
uz: Bu bir nechta sahifada chop etilishi mumkin

source: This month
bg: Този месец
ca: Aquest mes
el: Αυτο το μηνα
et: See kuu
ps: دا میاشت
sr: Овог месеца
uk: Цього місяця
ur: اس مہینے
uz: Shu oy

source: This report was generated on {0}
bg: Този отчет бе генериран на {0}
ca: Aquest informe s&#39;ha generat a {0}
el: Αυτή η αναφορά δημιουργήθηκε στις {0}
et: See aruanne on loodud {0}
ps: دا راپور په {0}
sr: Овај извештај је генерисан на {0}
uk: Цей звіт був створений на {0}
ur: یہ رپورٹ {0}
uz: Ushbu hisobot {0} da ishlab chiqarilgan

source: This report was generated {0}.
bg: Този отчет беше генериран {0}.
ca: Aquest informe es va generar {0}.
el: Αυτή η αναφορά δημιουργήθηκε {0}.
et: See aruanne loodi {0}.
ps: دا راپور {0} چمتو شوی و.
sr: Извештај је генерисан {0}.
uk: Цей звіт створено {0}.
ur: یہ رپورٹ {0} تیار کی گئی تھی.
uz: Ushbu hisobot {0} tuzilgan.

source: This request has not yet been approved by the user.
bg: Тази заявка все още не е одобрена от потребителя.
ca: Aquesta sol·licitud encara no ha estat aprovada per l&#39;usuari.
el: Αυτή η αίτηση δεν έχει ακόμη εγκριθεί από το χρήστη.
et: Kasutaja pole seda taotlust veel kinnitanud.
ps: دا غوښتنه لا د کارونکي لخوا نه ده تصویب شوې.
sr: Овај захтев корисник још није одобрио.
uk: Цей запит користувачем ще не затверджено.
ur: اس درخواست کو ابھی صارف کے ذریعہ منظور نہیں کیا گیا ہے۔
uz: Ushbu so&#39;rov hali foydalanuvchi tomonidan ma&#39;qullanmagan.

source: This title will be used as the title of the webpage as well as in meta tags
bg: Това заглавие ще се използва като заглавие на уеб страницата, както и в мета тагове
ca: Aquest títol s&#39;utilitzarà com a títol de la pàgina web i també a les metaetiquetes
el: Αυτός ο τίτλος θα χρησιμοποιηθεί ως τίτλος της ιστοσελίδας καθώς και σε μετα-ετικέτες
et: Seda pealkirja kasutatakse nii veebilehe pealkirjana kui ka metasiltides
ps: دا سرلیک به د ویب پاpageې سرلیک په توګه په میټا ټاګونو کې هم وکارول شي
sr: Овај наслов ће се користити као наслов веб странице, као и као метатагови
uk: Цей заголовок буде використовуватися як заголовок веб-сторінки, а також як мета-теги
ur: یہ عنوان ویب پیج کے عنوان کے ساتھ ساتھ میٹا ٹیگ میں بھی استعمال ہوگا
uz: Ushbu sarlavha veb-sahifaning sarlavhasi sifatida, shuningdek meta teglarida ishlatiladi

source: This will be automatically generated when you publish the page, you can also enter a route yourself if you wish
bg: Това ще се генерира автоматично, когато публикувате страницата, можете също да въведете маршрут сами, ако желаете
ca: Això es generarà automàticament quan publiqueu la pàgina; també podeu introduir-hi una ruta si ho desitgeu
el: Αυτό θα δημιουργηθεί αυτόματα όταν δημοσιεύετε τη σελίδα, μπορείτε επίσης να εισαγάγετε μια διαδρομή μόνοι σας
et: See luuakse lehe avaldamisel automaatselt, soovi korral saate ka ise marsruudi sisestada
ps: دا به په اوتومات ډول تولید شي کله چې تاسو پا publishه خپره کړئ ، تاسو پخپله لاره کې دننه کیدی شئ که تاسو وغواړئ
sr: Ово ће се аутоматски генерисати када објавите страницу, руту такође можете сами унети ако желите
uk: Це буде автоматично сформовано при публікації сторінки. Ви також можете ввести маршрут самостійно, якщо хочете
ur: جب آپ اس صفحے کو شائع کریں گے تو یہ خود بخود تیار ہوجائے گا ، اگر آپ چاہیں تو خود بھی ایک راستہ داخل کرسکتے ہیں
uz: Bu sahifani nashr qilganingizda avtomatik ravishda hosil bo&#39;ladi, agar xohlasangiz, marshrutni o&#39;zingiz ham kiritishingiz mumkin

# Onboarding Step
source: This will be shown in a modal after routing
bg: Това ще бъде показано в модален режим след маршрутизиране
ca: Això es mostrarà en un modal després de l&#39;encaminament
el: Αυτό θα εμφανιστεί με τρόπο μετά τη δρομολόγηση
et: Pärast marsruutimist näidatakse seda modaalis
ps: دا به له لارې وروسته په ماډل کې ښودل شي
sr: Ово ће бити приказано у модалу након рутирања
uk: Це буде показано в модальному режимі після маршрутизації
ur: روٹنگ کے بعد اسے ایک موڈل میں دکھایا جائے گا
uz: Bu marshrutizatsiyadan keyin modalda ko&#39;rsatiladi

# Onboarding Step
source: This will be shown to the user in a dialog after routing to the report
bg: Това ще бъде показано на потребителя в диалогов прозорец след пренасочване към отчета
ca: Això es mostrarà a l&#39;usuari en un diàleg després d&#39;encaminar-lo a l&#39;informe
el: Αυτό θα εμφανίζεται στον χρήστη σε ένα διάλογο μετά τη δρομολόγηση στην αναφορά
et: Seda kuvatakse kasutajale pärast aruandele suunamist dialoogis
ps: دا به راپور ته د رسیدو وروسته په ډیالوګ کې کارونکي ته وښودل شي
sr: Ово ће бити приказано кориснику у дијалогу након усмеравања на извештај
uk: Це буде показано користувачеві у діалоговому вікні після переходу до звіту
ur: یہ صارف کو رپورٹ میں جانے کے بعد ایک ڈائیلاگ میں دکھایا جائے گا
uz: Bu foydalanuvchiga hisobotga yo&#39;naltirilgandan so&#39;ng dialog oynasida ko&#39;rsatiladi

source: This will log out {0} from all other devices
bg: Това ще излезе {0} от всички останали устройства
ca: Això tancarà la sessió {0} des de tots els altres dispositius
el: Αυτό θα αποσυνδεθεί {0} από όλες τις άλλες συσκευές
et: See logib kõikidest teistest seadmetest välja {0}
ps: دا به د ټولو وسیلو څخه {0} ته ورسیږي
sr: Ово ће се одјавити {0} од свих других уређаја
uk: Це вийде з {0} з усіх інших пристроїв
ur: یہ {0} دیگر آلات سے لاگو کرے گا
uz: Bu barcha boshqa qurilmalardan {0} chiqadi

source: This will permanently remove your data.
bg: Това ще премахне трайно вашите данни.
ca: Això eliminarà les vostres dades de forma permanent.
el: Αυτό θα καταργήσει οριστικά τα δεδομένα σας.
et: See eemaldab teie andmed jäädavalt.
ps: دا به تل ستاسو ډاټا لرې کړي.
sr: Ово ће трајно уклонити ваше податке.
uk: Це назавжди видалить ваші дані.
ur: یہ آپ کے ڈیٹا کو مستقل طور پر ختم کردے گا۔
uz: Bu ma&#39;lumotlaringizni butunlay yo&#39;q qiladi.

source: Throttled
bg: Потиснат
ca: Tritura
el: Τραυματισμένος
ps: ټوټه شوی
sr: Лагано
uk: Дросельний
ur: پھینک دیا
uz: To&#39;satdan

# File
source: Thumbnail URL
ca: URL en miniatura
el: Μικρογραφία URL
et: Pisipilt URL
ps: بټنوک URL
sr: Умањени УРЛ адреса
uk: Мініатюра URL
ur: اظفورہ یو آر ایل
uz: Kichik URL manzili

# Assignment Rule Day
source: Thursday
bg: Четвъртък
ca: Dijous
el: Πέμπτη
et: Neljapäev
ps: پنجشنبه
sr: Четвртак
uk: Четвер
ur: جمعرات
uz: Payshanba

# Auto Email Report
source: Thursday
bg: Четвъртък
ca: Dijous
el: Πέμπτη
et: Neljapäev
ps: پنجشنبه
sr: Четвртак
uk: Четвер
ur: جمعرات
uz: Payshanba

# Auto Repeat Day
source: Thursday
bg: Четвъртък
ca: Dijous
el: Πέμπτη
et: Neljapäev
ps: پنجشنبه
sr: Четвртак
uk: Четвер
ur: جمعرات
uz: Payshanba

# Event
source: Thursday
bg: Четвъртък
ca: Dijous
el: Πέμπτη
et: Neljapäev
ps: پنجشنبه
sr: Четвртак
uk: Четвер
ur: جمعرات
uz: Payshanba

# System Settings
source: Thursday
bg: Четвъртък
ca: Dijous
el: Πέμπτη
et: Neljapäev
ps: پنجشنبه
sr: Четвртак
uk: Четвер
ur: جمعرات
uz: Payshanba

source: Time
bg: път
ca: Temps
el: χρόνος
et: Aeg
ps: وخت
sr: време
uk: Час
ur: وقت
uz: Vaqt

# Custom Field
source: Time
bg: път
ca: Temps
el: χρόνος
et: Aeg
ps: وخت
sr: време
uk: Час
ur: وقت
uz: Vaqt

# Customize Form Field
source: Time
bg: път
ca: Temps
el: χρόνος
et: Aeg
ps: وخت
sr: време
uk: Час
ur: وقت
uz: Vaqt

# DocField
source: Time
bg: път
ca: Temps
el: χρόνος
et: Aeg
ps: وخت
sr: време
uk: Час
ur: وقت
uz: Vaqt

# Recorder
source: Time
bg: път
ca: Temps
el: χρόνος
et: Aeg
ps: وخت
sr: време
uk: Час
ur: وقت
uz: Vaqt

# Report Column
source: Time
bg: път
ca: Temps
el: χρόνος
et: Aeg
ps: وخت
sr: време
uk: Час
ur: وقت
uz: Vaqt

# Report Filter
source: Time
bg: път
ca: Temps
el: χρόνος
et: Aeg
ps: وخت
sr: време
uk: Час
ur: وقت
uz: Vaqt

# Web Form Field
source: Time
bg: път
ca: Temps
el: χρόνος
et: Aeg
ps: وخت
sr: време
uk: Час
ur: وقت
uz: Vaqt

# System Settings
source: Time Format
bg: Времеви формат
ca: Format del temps
el: Μορφή ώρας
et: Ajavorming
ps: د وخت بmatه
sr: Формат времена
uk: Формат часу
ur: وقت کی ترتیب
uz: Vaqt formati

# Dashboard Chart
source: Time Interval
bg: Времеви интервал
ca: Interval de temps
el: Χρονικό διάστημα
et: Ajavahemik
ps: د وخت وقفه
sr: Временски период
uk: Проміжок часу
ur: وقت وقفہ
uz: Vaqt oralig&#39;i

# Dashboard Chart
source: Time Series
bg: Серия от време
ca: Sèries temporals
el: Χρονική σειρά
et: Ajasari
ps: د وخت لړۍ
sr: Временске серије
uk: Часовий ряд
ur: وقت کا سلسلہ
uz: Vaqt seriyalari

# Dashboard Chart
source: Time Series Based On
bg: Времева серия въз основа на
ca: Sèrie de temps basada en
el: Βασισμένη στη χρονοσειρά
et: Aegrida põhineb
ps: د وخت لړۍ پر بنسټ
sr: Временска серија заснована на
uk: Часовий ряд на основі
ur: وقت سیریز پر مبنی
uz: Vaqt seriyasiga asoslangan

source: Time Zone
bg: Часова Зона
ca: Fus horari
el: Ζώνη ώρας
et: Aja tsoon
ps: د وخت زون
sr: Временска зона
uk: Часовий пояс
ur: ٹائم زون
uz: Vaqt zonasi

# System Settings
source: Time Zone
bg: Часова Зона
ca: Fus horari
el: Ζώνη ώρας
et: Aja tsoon
ps: د وخت زون
sr: Временска зона
uk: Часовий пояс
ur: ٹائم زون
uz: Vaqt zonasi

# User
source: Time Zone
bg: Часова Зона
ca: Fus horari
el: Ζώνη ώρας
et: Aja tsoon
ps: د وخت زون
sr: Временска зона
uk: Часовий пояс
ur: ٹائم زون
uz: Vaqt zonasi

# Web Page View
source: Time Zone
bg: Часова Зона
ca: Fus horari
el: Ζώνη ώρας
et: Aja tsoon
ps: د وخت زون
sr: Временска зона
uk: Часовий пояс
ur: ٹائم زون
uz: Vaqt zonasi

# Country
source: Time Zones
bg: Часови зони
ca: Zones horàries
el: Ζώνες ώρας
et: Ajavööndid
ps: د وخت د زونونو
sr: Тиме зоне
uk: Часові зони
ur: ٹائم زون
uz: Vaqt mintaqalari

# Country
source: Time format
bg: Времеви формат
ca: Format del temps
el: Μορφή ώρας
et: Ajavorming
ps: د وخت بmatه
sr: Формат времена
uk: Формат часу
ur: وقت کی ترتیب
uz: Vaqt formati

# System Settings
source: Time in seconds to retain QR code image on server. Min:<strong>240</strong>
bg: Време в секунди, за да запазите изображението на QR код на сървъра. Мин: <strong>240</strong>
ca: Temps en segons per conservar la imatge del codi QR al servidor. Mín: <strong>240</strong>
el: Χρόνος σε δευτερόλεπτα για να διατηρηθεί η εικόνα κώδικα QR στον διακομιστή. Ελάχιστη: <strong>240</strong>
et: Aeg sekundites säilitada QR-koodi pilt serveris. Min: <strong>240</strong>
ps: د ثانیو په وخت کې د QR code کوډ په سرور کې ساتل. Min: <strong>240</strong>
sr: Време у секунди да задржите КР кодну слику на серверу. Мин: <strong>240</strong>
uk: Час в секундах, щоб зберегти зображення QR-коду на сервері. Мінін .: <strong>240</strong>
ur: سرور پر QR کوڈ کی تصویر کو برقرار رکھنے کے لئے سیکنڈ میں وقت. منٹ: <strong>240</strong>
uz: Serverda QR kodini saqlab qolish uchun sekundlarda. Min: <strong>240</strong>

source: Time series based on is required to create a dashboard chart
bg: За създаването на диаграма на таблото за управление се изисква времева серия
ca: Per crear un diagrama de tauler, es necessita una sèrie de temps basada en
el: Οι χρονοσειρές που βασίζονται σε απαιτούνται για τη δημιουργία ενός πίνακα πίνακα
et: Armatuurlaua diagrammi loomiseks on vajalik aegrida
ps: د ډشبورډ چارټ رامینځته کولو لپاره د وخت لړیو ته اړتیا ده
sr: Временска серија заснована на захтевању је потребна за креирање графикона контролне табле
uk: Для створення діаграми інформаційної панелі необхідний часовий ряд на основі
ur: ڈیش بورڈ چارٹ بنانے کے لئے ٹائم سیریز پر مبنی درکار ہے۔
uz: Boshqaruv jadvalini tuzish uchun vaqt ketma-ketligi talab qilinadi

source: Time {0} must be in format: {1}
bg: Времето {0} трябва да е във формат: {1}
ca: El temps {0} ha de tenir el format: {1}
el: Ο χρόνος {0} πρέπει να είναι σε μορφή: {1}
et: Aeg {0} peab olema vormingus: {1}
ps: وخت {0} باید په ب formatه کې وي: {1}
sr: Време {0} мора бити у формату: {1}
uk: Час {0} повинен бути у форматі: {1}
ur: وقت {0 format فارمیٹ میں ہونا چاہئے: {1}
uz: Vaqt {0} formatda bo&#39;lishi kerak: {1}

# Activity Log
source: Timeline DocType
ca: DOCTYPE línia de temps
el: Χρονοδιάγραμμα DocType
ps: مهال ویش DocType
sr: тимелине ДОЦТИПЕ
uk: терміни DocType
ur: ٹائم لائن DOCTYPE

# DocType
source: Timeline Field
bg: Timeline поле
ca: Línia de temps camp
el: Χρονοδιάγραμμα πεδίο
ps: مهال ویش ساحوي
sr: тимелине polje
uk: терміни поле
ur: ٹائم لائن کا میدان
uz: Xronologiya maydoni

# Communication
source: Timeline Links
bg: Връзки на времевата линия
ca: Enllaços de línia de temps
el: Σύνδεσμοι χρονοδιαγράμματος
et: Ajaskaala lingid
ps: د مهال ویش لینکونه
sr: Временске везе
uk: Посилання часової шкали
ur: ٹائم لائن لنکس
uz: Yilnoma havolalari

# Activity Log
source: Timeline Name
bg: Timeline Име
ca: Nom de la línia de temps
el: Timeline Όνομα
et: Timeline Nimi
ps: مهال ویش نوم
sr: тимелине Име
uk: терміни Ім&#39;я
ur: ٹائم لائن کا نام
uz: Vaqt jadvalining nomi

source: Timeline field must be a Link or Dynamic Link
bg: Timeline поле трябва да бъде Link или Dynamic Link
ca: camp de línia de temps ha de ser un vincle o enllaç dinàmic
el: Χρονοδιάγραμμα πεδίο πρέπει να είναι ένας σύνδεσμος ή Dynamic Link
et: Timeline valdkonnas peab olema link või Dynamic Link
ps: مهال ویش په برخه باید یو لینک یا د ډېنامېک لینک وي
sr: Тимелине поље мора да буде Линк или Динамиц Линк
uk: Терміни поле повинно бути Посилання або Dynamic Link
ur: ٹائم لائن میدان ایک لنک یا متحرک لنک ہونا ضروری ہے
uz: Vaqt jadvalining maydoni bog&#39;lanish yoki dinamik bog&#39;lanish bo&#39;lishi kerak

source: Timeline field must be a valid fieldname
bg: Timeline поле трябва да бъде валиден FIELDNAME
ca: camp de línia de temps ha de ser un nom de camp vàlid
el: Χρονοδιάγραμμα πεδίο πρέπει να είναι ένα έγκυρο ΌνομαΠεδίου
et: Timeline valdkonnas peab olema kehtiv fieldname
ps: مهال ویش په برخه باید یو قانوني fieldname وي
sr: Тимелине поље мора бити валидан фиелднаме
uk: Терміни поле повинно бути дійсним ім&#39;я_поля
ur: ٹائم لائن میدان میں ایک درست FIELDNAME ہونا ضروری ہے
uz: Vaqt jadvalining maydoni tegishli maydon nomi bo&#39;lishi kerak

# Dashboard Chart Source
source: Timeseries
bg: временен ред
ca: Sèries temporals
el: Χρονική σειρά
et: Ajakirjad
ps: د وخت لړۍ
sr: Временске серије
uk: Хронологи
ur: وقت کا سلسلہ
uz: Tayyor gazetalar

source: Timespan
bg: Период от време
ca: Lapse de temps
el: Χρονικό διάστημα
et: Ajavahemik
ps: د وخت موده
sr: Временски распон
uk: Проміжок часу
ur: وقت کی مدت

# Dashboard Chart
source: Timespan
bg: Период от време
ca: Lapse de temps
el: Χρονικό διάστημα
et: Ajavahemik
ps: د وخت موده
sr: Временски распон
uk: Проміжок часу
ur: وقت کی مدت

source: Timestamp
bg: Клеймо (таймстемп)
ca: Marca de temps
el: Χρονοθέτηση
sr: Време
uk: Відмітка
ur: ٹائمسٹیمپ
uz: Vaqt belgilari

# Access Log
source: Timestamp
bg: Клеймо (таймстемп)
ca: Marca de temps
el: Χρονοθέτηση
sr: Време
uk: Відмітка
ur: ٹائمسٹیمپ
uz: Vaqt belgilari

# Transaction Log
source: Timestamp
bg: Клеймо (таймстемп)
ca: Marca de temps
el: Χρονοθέτηση
sr: Време
uk: Відмітка
ur: ٹائمسٹیمپ
uz: Vaqt belgilari

source: Title
bg: Заглавие
ca: Títol
el: Τίτλος
et: Pealkiri
ps: نوم
sr: Наслов
uk: Назва
ur: عنوان
uz: Sarlavha

# Blog Category
source: Title
bg: Заглавие
ca: Títol
el: Τίτλος
et: Pealkiri
ps: نوم
sr: Наслов
uk: Назва
ur: عنوان
uz: Sarlavha

# Blog Post
source: Title
bg: Заглавие
ca: Títol
el: Τίτλος
et: Pealkiri
ps: نوم
sr: Наслов
uk: Назва
ur: عنوان
uz: Sarlavha

# Blog Settings
source: Title
bg: Заглавие
ca: Títol
el: Τίτλος
et: Pealkiri
ps: نوم
sr: Наслов
uk: Назва
ur: عنوان
uz: Sarlavha

# Discussion Topic
source: Title
bg: Заглавие
ca: Títol
el: Τίτλος
et: Pealkiri
ps: نوم
sr: Наслов
uk: Назва
ur: عنوان
uz: Sarlavha

# DocType State
source: Title
bg: Заглавие
ca: Títol
el: Τίτλος
et: Pealkiri
ps: نوم
sr: Наслов
uk: Назва
ur: عنوان
uz: Sarlavha

# Email Group
source: Title
bg: Заглавие
ca: Títol
el: Τίτλος
et: Pealkiri
ps: نوم
sr: Наслов
uk: Назва
ur: عنوان
uz: Sarlavha

# Error Log
source: Title
bg: Заглавие
ca: Títol
el: Τίτλος
et: Pealkiri
ps: نوم
sr: Наслов
uk: Назва
ur: عنوان
uz: Sarlavha

# Form Tour
source: Title
bg: Заглавие
ca: Títol
el: Τίτλος
et: Pealkiri
ps: نوم
sr: Наслов
uk: Назва
ur: عنوان
uz: Sarlavha

# Form Tour Step
source: Title
bg: Заглавие
ca: Títol
el: Τίτλος
et: Pealkiri
ps: نوم
sr: Наслов
uk: Назва
ur: عنوان
uz: Sarlavha

# Help Article
source: Title
bg: Заглавие
ca: Títol
el: Τίτλος
et: Pealkiri
ps: نوم
sr: Наслов
uk: Назва
ur: عنوان
uz: Sarlavha

# Module Onboarding
source: Title
bg: Заглавие
ca: Títol
el: Τίτλος
et: Pealkiri
ps: نوم
sr: Наслов
uk: Назва
ur: عنوان
uz: Sarlavha

# Note
source: Title
bg: Заглавие
ca: Títol
el: Τίτλος
et: Pealkiri
ps: نوم
sr: Наслов
uk: Назва
ur: عنوان
uz: Sarlavha

# Onboarding Step
source: Title
bg: Заглавие
ca: Títol
el: Τίτλος
et: Pealkiri
ps: نوم
sr: Наслов
uk: Назва
ur: عنوان
uz: Sarlavha

# Page
source: Title
bg: Заглавие
ca: Títol
el: Τίτλος
et: Pealkiri
ps: نوم
sr: Наслов
uk: Назва
ur: عنوان
uz: Sarlavha

# Portal Menu Item
source: Title
bg: Заглавие
ca: Títol
el: Τίτλος
et: Pealkiri
ps: نوم
sr: Наслов
uk: Назва
ur: عنوان
uz: Sarlavha

# Web Form
source: Title
bg: Заглавие
ca: Títol
el: Τίτλος
et: Pealkiri
ps: نوم
sr: Наслов
uk: Назва
ur: عنوان
uz: Sarlavha

# Web Page
source: Title
bg: Заглавие
ca: Títol
el: Τίτλος
et: Pealkiri
ps: نوم
sr: Наслов
uk: Назва
ur: عنوان
uz: Sarlavha

# Website Sidebar
source: Title
bg: Заглавие
ca: Títol
el: Τίτλος
et: Pealkiri
ps: نوم
sr: Наслов
uk: Назва
ur: عنوان
uz: Sarlavha

# Website Sidebar Item
source: Title
bg: Заглавие
ca: Títol
el: Τίτλος
et: Pealkiri
ps: نوم
sr: Наслов
uk: Назва
ur: عنوان
uz: Sarlavha

# Workspace
source: Title
bg: Заглавие
ca: Títol
el: Τίτλος
et: Pealkiri
ps: نوم
sr: Наслов
uk: Назва
ur: عنوان
uz: Sarlavha

# Customize Form
source: Title Field
bg: Заглавие на поле
el: Πεδίο τίτλου
et: Pealkiri Field
ps: عنوان ساحوي
sr: Название поля
uk: Назва Область
ur: عنوان کے خانے
uz: Sarlavha maydoni

# DocType
source: Title Field
bg: Заглавие на поле
el: Πεδίο τίτλου
et: Pealkiri Field
ps: عنوان ساحوي
sr: Название поля
uk: Назва Область
ur: عنوان کے خانے
uz: Sarlavha maydoni

# Website Settings
source: Title Prefix
ca: Títol Prefix
el: Πρόθεμα τίτλου
et: Pealkiri Eesliide
ps: عنوان مختاړی
sr: Наслов Префикс
uk: Назва Приставка
ur: عنوان اپسرگ
uz: Sarlavha prefiksi

source: Title field must be a valid fieldname
bg: Заглавие поле трябва да бъде валиден fieldname
ca: El Camp Títol ha de ser un nom de camp vàlid
el: Το πεδίο τίτλου πρέπει να είναι ένα έγκυρο όνομα πεδίου
et: Pealkiri valdkonnas peab olema kehtiv fieldname
ps: عنوان ډګر باید یو قانوني fieldname وي
sr: Название поля должно быть допустимым имя_поля
uk: Назва поля повинно бути дійсним ім&#39;я_поля
ur: عنوان کے خانے ایک درست FIELDNAME ہونا ضروری ہے
uz: Sarlavha maydoni tegishli maydon nomi bo&#39;lishi kerak

source: Title of the page
bg: Заглавие на страницата
ca: Títol de la pàgina
el: Τίτλος της σελίδας
et: Lehe pealkiri
ps: د پا ofې سرلیک
sr: Наслов странице
uk: Заголовок сторінки
ur: صفحے کا عنوان
uz: Sahifaning nomi

source: To
bg: Да се
ca: A
el: Προς το
et: Et
ps: ته
sr: До
uk: До
ur: کرنے کے لئے

# Communication
source: To
bg: Да се
ca: A
el: Προς το
et: Et
ps: ته
sr: До
uk: До
ur: کرنے کے لئے
