Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

# Webhook Request Log
source: Error
bg: Грешка
el: Σφάλμα
et: Eksimus
ps: تېروتنه
sr: Грешка
uk: Помилка
ur: خرابی
uz: Xato

source: Error Code: {0}
bg: Код на грешка: {0}
ca: Codi d&#39;error: {0}
el: Κωδικός σφάλματος: {0}
et: Veakood: {0}
ps: د تېروتنې کوډ: {0}
sr: Грешка код: {0}
uk: Код помилки: {0}
ur: خرابی کا کوڈ: {0}
uz: Xato kodi: {0}

source: Error Log
ca: Registre d&#39;errors
el: Αρχείο καταγραφής σφαλμάτων
et: Viga Logi
ps: تېروتنه ننوتنه
sr: Грешка се
uk: Журнал помилок
ur: خرابی دلے
uz: Xato jurnali

# Prepared Report
source: Error Message
bg: Съобщение за грешка
ca: Missatge d&#39;error
el: Μήνυμα λάθους
et: Veateade
ps: د خطا پیغام
sr: Порука о грешци
uk: Повідомлення про помилку
ur: خرابی کا پیغام۔
uz: Xato xabari

source: Error connecting to QZ Tray Application...<br><br> You need to have QZ Tray application installed and running, to use the Raw Print feature.<br><br><a target="_blank" href="https://qz.io/download/">Click here to Download and install QZ Tray</a>.<br> <a target="_blank" href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing">Click here to learn more about Raw Printing</a>.
bg: Грешка при свързване към приложението QZ Tray ... <br><br> За да използвате функцията Raw Print, трябва да имате инсталирано и работещо приложение QZ Tray. <br><br> <a href="https://qz.io/download/" target="_blank">Щракнете тук, за да изтеглите и инсталирате QZ Tray</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Щракнете тук, за да научите повече за необработения печат</a> .
ca: S&#39;ha produït un error en connectar-se a l&#39;aplicació de safata QZ ... <br><br> Heu de tenir instal·lada i executada l’aplicació QZ Tray per utilitzar la funció d’impressió en brut. <br><br> <a href="https://qz.io/download/" target="_blank">Feu clic aquí per descarregar i instal·lar QZ Safata</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Feu clic aquí per obtenir més informació sobre la impressió en brut</a> .
el: Σφάλμα σύνδεσης με εφαρμογή δίσκου QZ ... <br><br> Πρέπει να εγκαταστήσετε και να εκτελέσετε την εφαρμογή QZ Tray, για να χρησιμοποιήσετε τη λειτουργία Raw Print. <br><br> <a href="https://qz.io/download/" target="_blank">Κάντε κλικ εδώ για να κάνετε λήψη και εγκατάσταση του δίσκου QZ</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Κάντε κλικ εδώ για να μάθετε περισσότερα σχετικά με την ασταθή εκτύπωση</a> .
et: Viga QZ-salverakendusega ühenduse loomisel ... <br><br> Töötlemata printimise funktsiooni kasutamiseks peab teil olema installitud ja töötav QZ-salve rakendus. <br><br> <a href="https://qz.io/download/" target="_blank">QZ-salve allalaadimiseks ja installimiseks klõpsake siin</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Töötlemata printimise kohta lisateabe saamiseks klõpsake siin</a> .
ps: د QZ ټری کاریال سره په پیوستولو کې تېروتنه ... <br><br> تاسو اړتیا لرئ د QZ ټری غوښتنلیک نصب او چلئ ، د خامو چاپ ب featureه کارولو لپاره. <br><br> <a href="https://qz.io/download/" target="_blank">د QZ ټری ډاونلوډ او نصبولو لپاره دلته کلیک وکړئ</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">د را چاپولو په اړه د نورو معلوماتو لپاره دلته کلیک وکړئ</a> .
sr: Грешка приликом повезивања са апликацијом КЗ Траи ... <br><br> За употребу функције Рав Принт морате да имате инсталирану и покренуту апликацију КЗ Траи. <br><br> <a href="https://qz.io/download/" target="_blank">Кликните овде да бисте преузели и инсталирали КЗ Траи</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Кликните овде да бисте сазнали више о сировом штампању</a> .
uk: Помилка підключення до програми QZ Tray ... <br><br> Для використання функції Raw Print вам потрібно встановити та запустити додаток QZ Tray. <br><br> <a href="https://qz.io/download/" target="_blank">Натисніть тут, щоб завантажити та встановити QZ Tray</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Клацніть тут, щоб дізнатись більше про сирий друк</a> .
ur: کیو زیڈ ٹرے ایپلیکیشن سے رابطہ کرنے میں خرابی… <br><br> آپ کو را پرنٹ کی خصوصیت استعمال کرنے کے ل Q ، QZ ٹرے ایپلی کیشن انسٹال اور چلانے کی ضرورت ہے۔ <br><br> <a href="https://qz.io/download/" target="_blank">کیو زیڈ ٹرے کو ڈاؤن لوڈ اور انسٹال کرنے کے لئے یہاں کلک کریں</a> ۔ <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">را پرنٹنگ کے بارے میں مزید معلومات کے لئے یہاں کلک کریں</a> ۔
uz: QZ Tray dasturiga ulanishda xato ... <br><br> Raw Print xususiyatidan foydalanish uchun sizga QZ Tray ilovasi o&#39;rnatilishi va ishlashi kerak. <br><br> <a href="https://qz.io/download/" target="_blank">QZ Trayni yuklab olish va o&#39;rnatish uchun shu erni bosing</a> . <br> <a href="https://erpnext.com/docs/user/manual/en/setting-up/print/raw-printing" target="_blank">Xom bosma haqida ko&#39;proq ma&#39;lumot olish uchun bu erni bosing</a> .

source: Error has occurred in {0}
bg: Възникна грешка в {0}
ca: S&#39;ha produït un error a {0}
el: Παρουσιάστηκε σφάλμα στο {0}
et: Üksuses {0} ilmnes viga
ps: تیروتنه په {0} کې وشوه
sr: Дошло је до грешке у {0}
uk: Помилка: {0}
ur: غلطی {0 in میں واقع ہوئی ہے
uz: Xato yuz berdi: {0}

source: Error in Notification
bg: Грешка в известието
ca: Error en la notificació
el: Σφάλμα στην ειδοποίηση
et: Viga teatises
ps: په خبرتیا کې تېروتنه
sr: Грешка у обавештењу
uk: Помилка сповіщення
ur: اطلاع میں خرابی
uz: Bildirishnomada xato

source: Error while connecting to email account {0}
bg: Грешка при свързване с имейл акаунт {0}
ca: S&#39;ha produït un error en connectar al compte de correu electrònic {0}
el: Σφάλμα κατά τη σύνδεση με λογαριασμό ηλεκτρονικού ταχυδρομείου {0}
et: E-posti kontoga ühendamise viga {0}
ps: د برېښناليک حساب سره د نښلولو پر مهال تېروتنه {0}
sr: Грешка приликом повезивања на налог е-поште {0}
uk: Помилка при підключенні до облікового запису електронної пошти {0}
ur: ای میل اکاؤنٹ {0} سے منسلک کرتے وقت خرابی
uz: {0} elektron pochta hisobiga ulanishda xatolik yuz berdi

source: Error while evaluating Notification {0}. Please fix your template.
bg: Грешка при оценката на известието {0}. Моля, поправете шаблона си.
ca: S&#39;ha produït un error en avaluar la notificació {0}. Corregiu la vostra plantilla.
el: Σφάλμα κατά την αξιολόγηση της ειδοποίησης {0}. Διορθώστε το πρότυπο.
et: Viga teatise {0} hindamisel. Palun parandage oma mall.
ps: د اطلاعاتو {0} د ارزونې په وخت کې تېروتنه. مهرباني وکړئ خپل ټکي سم کړئ.
sr: Грешка при процењивању обавештења {0}. Поправите свој шаблон.
uk: Помилка при оцінці сповіщення {0}. Виправте свій шаблон.
ur: اطلاع {0} کا اندازہ کرتے ہوئے خرابی براہ مہربانی اپنا سانچے کو ٹھیک کریں.
uz: {0} bildirishnomasini baholashda xatolik yuz berdi. Iltimos, shablonni tuzating.

source: Error: Document has been modified after you have opened it
bg: Грешка: Документ е бил променен, след като сте го отворили
ca: Error: Document ha estat modificat després de que l'hagis obert
el: Σφάλμα: το έγγραφο έχει τροποποιηθεί αφού το έχετε ανοίξει
et: Viga: Dokumendi on muudetud pärast olete avanud
ps: تېروتنه: لاسوند بدل شوی دی وروسته تاسو پرانیستل دا
sr: Грешка: Документ је измењен након што сте је отворили
uk: Помилка: Документ був змінений після того, як відкрив її
ur: خرابی: تم نے اسے کھولی ہے کے بعد دستاویز پر نظر ثانی کر دیا گیا ہے
uz: Xato: Siz uni ochganingizdan so&#39;ng hujjat o&#39;zgartirildi

source: Error: Value missing for {0}: {1}
bg: Грешка: липсва стойност за {0}: {1}
ca: Error: valor perdut per {0}: {1}
el: Σφάλμα: Λείπει τιμή για {0}: {1}
et: Viga: Väärtus kadunud {0}: {1}
ps: تېروتنه: د ارزښت لپاره ورک {0}: {1}
sr: Грешка: Вредност недостаје за {0}: {1}
uk: Помилка: значення відсутній для {0}: {1}
ur: خرابی: قدر کے لاپتہ {0}: {1}
uz: Xato: {0} uchun qiymat yo&#39;q: {1}

source: Event
bg: Събитие
ca: Esdeveniment
el: Συμβάν
et: Sündmus
ps: دکمپاینونو
sr: Догађај
uk: Подія
ur: تقریب
uz: Voqealar

# Communication
source: Event
bg: Събитие
ca: Esdeveniment
el: Συμβάν
et: Sündmus
ps: دکمپاینونو
sr: Догађај
uk: Подія
ur: تقریب
uz: Voqealar

source: Event
bg: Събитие
ca: Esdeveniment
el: Συμβάν
et: Sündmus
ps: دکمپاینونو
sr: Догађај
uk: Подія
ur: تقریب
uz: Voqealar

# Event
source: Event Category
bg: Категория събития
ca: Categoria d&#39;esdeveniments
el: Κατηγορία εκδηλώσεων
et: Sündmuse kategooria
ps: د پېښې کتګورۍ
sr: Категорија догађаја
uk: Категорія події
ur: واقعہ زمرہ
uz: Voqealar kategoriyasi

source: Event Participants
bg: Участници в събитието
ca: Participants de l&#39;esdeveniment
el: Συμμετέχοντες στην εκδήλωση
et: Sündmuse osalised
ps: د غونډې ګډون کوونکي
sr: Учесници догађаја
uk: Учасники події
ur: واقعہ شرکاء
uz: Tadbir ishtirokchilari

# Event
source: Event Participants
bg: Участници в събитието
ca: Participants de l&#39;esdeveniment
el: Συμμετέχοντες στην εκδήλωση
et: Sündmuse osalised
ps: د غونډې ګډون کوونکي
sr: Учесници догађаја
uk: Учасники події
ur: واقعہ شرکاء
uz: Tadbir ishtirokchilari

source: Event Synced with Google Calendar.
bg: Събитието е синхронизирано с Google Календар.
ca: Esdeveniment sincronitzat amb Google Calendar.
el: Το συμβάν συγχωνεύθηκε με το Ημερολόγιο Google.
et: Sündmus on sünkroonitud Google&#39;i kalendriga.
ps: پیښه د ګوګل کیلنڈر سره همغږي شوې.
sr: Догађај је синхронизован са Гоогле календаром.
uk: Подія синхронізована з Календарем Google.
ur: گوگل کیلنڈر کے ساتھ مطابقت پذیر واقعہ۔
uz: Google Calendar bilan sinxronlangan tadbir.

# Event
source: Event Type
bg: Тип на събитието
ca: Tipus d'esdeveniment
el: Τύπος συμβάντος
ps: دکمپاینونو ډول
sr: Тип догађаја
uk: Тип події
ur: واقعہ کی قسم
uz: Voqealar turi

# Recorder
source: Event Type
bg: Тип на събитието
ca: Tipus d'esdeveniment
el: Τύπος συμβάντος
ps: دکمپاینونو ډول
sr: Тип догађаја
uk: Тип події
ur: واقعہ کی قسم
uz: Voqealar turi

source: Events in Today's Calendar
bg: Събития в днешния Calendar
ca: Esdeveniments A l'Agenda d'avui
el: Συμβάντα στο σημερινό ημερολόγιο
et: Sündmused Tänapäeva kalender
ps: پیښی په د نن جنتري
sr: Догађаји у календару данашњем
uk: Подію в сьогоднішньому календарі
ur: آج کا کیلنڈر میں ہونے والے واقعات
uz: Tadbirlar bugungi taqvimida

# DocShare
source: Everyone
bg: Всички
ca: Tothom
el: Όλοι
et: Igaüks
ps: هرڅوک
sr: Свако
uk: Всі
ur: ہر کوئی
uz: Har kim

# Dashboard Chart
source: Ex: "colors": ["#d1d8dd", "#ff5858"]
bg: Пример: &quot;цветове&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
ca: Ex: &quot;colors&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
el: Π.χ .: &quot;χρώματα&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
et: Nt: &quot;värvid&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
ps: مثال: &quot;رنګونه&quot;: [&quot;# d1d8dd&quot;، &quot;# ff5858&quot;]
sr: Нпр: &quot;боје&quot;: [&quot;# д1д8дд&quot;, &quot;# фф5858&quot;]
uk: Приклад: &quot;кольори&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]
ur: مثال کے طور پر: &quot;رنگین&quot;: [&quot;# d1d8dd&quot;، &quot;# ff5858&quot;]
uz: Masalan: &quot;ranglar&quot;: [&quot;# d1d8dd&quot;, &quot;# ff5858&quot;]

# Workflow Transition
source: Example
bg: Пример
ca: Exemple
el: Παράδειγμα
et: Näide
ps: بېلګه
sr: Пример
uk: Приклад
ur: مثال
uz: Misol

# Portal Settings
source: Example: "/desk"
bg: Пример: &quot;/ desk&quot;
ca: Exemple: &quot;/ escriptori&quot;
el: Παράδειγμα: &quot;/ γραφείο&quot;
et: Näide: &quot;/ desk&quot;
ps: مثال: &quot;/ میز&quot;
sr: Пример: &quot;/ деск&quot;
uk: Приклад: &quot;/ стіл&quot;
ur: مثال: &quot;/ ڈیسک&quot;
uz: Misol: &quot;/ desk&quot;

# Onboarding Step
source: Example: #Tree/Account
bg: Пример: # Дърво / акаунт
ca: Exemple: # Arbre / Compte
el: Παράδειγμα: # Δέντρο / Λογαριασμός
et: Näide: # puu / konto
ps: مثال: # ونې / حساب
sr: Пример: # Дрво / рачун
uk: Приклад: # Дерево / Рахунок
ur: مثال: # درخت / اکاؤنٹ
uz: Misol: # Daraxt / Hisob

# Document Naming Rule
source: Example: 00001
bg: Пример: 00001
ca: Exemple: 00001
el: Παράδειγμα: 00001
et: Näide: 00001
ps: مثال: 00001
sr: Пример: 00001
uk: Приклад: 00001
ur: مثال: 00001
uz: Misol: 00001

# Assignment Rule
source: Example: {{ subject }}
bg: Пример: {{предмет}}
ca: Exemple: {{subjecte}}
el: Παράδειγμα: {{θέμα}}
et: Näide: {{subjekt}}
ps: مثال: {{موضوع}
sr: Пример: {{субјецт}}
uk: Приклад: {{предмет}}
ur: مثال: {{مضمون}
uz: Masalan: {{mavzu}}

# Data Export
source: Excel
ca: sobresortir
el: Προέχω
ps: اېسلسل
sr: Екцел
ur: ایکسل

# Data Import Log
source: Exception
bg: Изключение
ca: Excepció
el: Εξαίρεση
et: Erand
ps: استثنا
sr: Изузетак
uk: Виняток
ur: رعایت
uz: Istisno

# RQ Job
source: Exception
bg: Изключение
ca: Excepció
el: Εξαίρεση
et: Erand
ps: استثنا
sr: Изузетак
uk: Виняток
ur: رعایت
uz: Istisno

# Submission Queue
source: Exception
bg: Изключение
ca: Excepció
el: Εξαίρεση
et: Erand
ps: استثنا
sr: Изузетак
uk: Виняток
ur: رعایت
uz: Istisno

source: Execute
bg: Изпълни
ca: Executar
el: Εκτέλεση
et: Täitke
ps: اجرا کول
sr: Извршити
uk: Виконати
ur: پھانسی
uz: Ijro eting

# System Console
source: Execute
bg: Изпълни
ca: Executar
el: Εκτέλεση
et: Täitke
ps: اجرا کول
sr: Извршити
uk: Виконати
ur: پھانسی
uz: Ijro eting

source: Execute Console script
bg: Изпълнете скрипта на конзолата
ca: Executeu l&#39;script de la consola
el: Εκτέλεση σεναρίου Κονσόλας
et: Käivitage konsooli skript
ps: د کنسول سکریپټ اجرا کړئ
sr: Извршите скрипту конзоле
uk: Виконати скрипт консолі
ur: کنسول اسکرپٹ پر عمل کریں
uz: Konsol skriptini bajaring

source: Execution Time: {0} sec
bg: Време за изпълнение: {0} сек
ca: Temps d&#39;execució: {0} seg
el: Χρόνος εκτέλεσης: {0} δευτ
et: Täitmise aeg: {0} sek
ps: د عملي کولو وخت: {0} سیک
sr: Време извршења: {0} сек
uk: Час виконання: {0} сек
ur: پھانسی کا وقت: {0} سیکنڈ
uz: Bajarilish vaqti: {0} sek

source: Expand
bg: Разгънете
ca: Amplia
el: Επεκτείνουν
et: Laienda
ps: پراخول
sr: Проширити
uk: Розгорнути
ur: پھیلائیں
uz: Kengaytiring

# Enlarge code field.
source: Expand
bg: Разгънете
ca: Amplia
el: Επεκτείνουν
et: Laienda
ps: پراخول
sr: Проширити
uk: Розгорнути
ur: پھیلائیں
uz: Kengaytiring

source: Expand All
bg: Отваряне на всички
ca: expandir tots
el: Ανάπτυξη όλων
et: Laienda kõik
ps: Expand ټول
sr: Прошири све
uk: Розгорнути все
ur: تمام کو وسیع کریں
uz: Hammasini kengaytirish

# Help Article
source: Expert
bg: Експерт
el: Ειδικός
et: ekspert
ps: کارپوه
sr: експерт
uk: експерт
ur: ماہر
uz: Mutaxassis

# OAuth Authorization Code
source: Expiration time
bg: време изтичане
ca: temps de termini
el: ώρα λήξης
et: aegumine aeg
ps: له کاره وتنې وخت
sr: истека времена
uk: час закінчення
ur: ختم ہونے کا وقت
uz: O&#39;tkazish vaqti

# OAuth Bearer Token
source: Expiration time
bg: време изтичане
ca: temps de termini
el: ώρα λήξης
et: aegumine aeg
ps: له کاره وتنې وخت
sr: истека времена
uk: час закінчення
ur: ختم ہونے کا وقت
uz: O&#39;tkazish vaqti

# Note
source: Expire Notification On
bg: Срок за уведомяване От
ca: Notificació En expirarà
el: Λήγουν ειδοποίηση στην
et: Aeguvad märguande
ps: د خبر ته ورسیږي
sr: Истиче Обавештење о
uk: Expire Повідомлення про
ur: نوٹیفکیشن کی میعاد ختم پر
uz: Bildirishni yoqing

# Communication
source: Expired
bg: Изтекъл
ca: Caducat
el: Έληξε
et: Aegunud
ps: تېر شوی
sr: Истекло
uk: Закінчився
ur: میعاد ختم ہوگئی
uz: Muddati o&#39;tgan

# OAuth Bearer Token
source: Expires In
bg: Изтича В
ca: en expira
el: Λήγει σε
et: lõpeb
ps: ته رسیږي په
sr: Истиче
uk: Завершується В
ur: میں ختم ہوجاتا ہے
uz: Muddati tugaydi

# Token Cache
source: Expires In
bg: Изтича В
ca: en expira
el: Λήγει σε
et: lõpeb
ps: ته رسیږي په
sr: Истиче
uk: Завершується В
ur: میں ختم ہوجاتا ہے
uz: Muddati tugaydi

# System Settings
source: Expiry time of QR Code Image Page
bg: Срок на изтичане на QR кода на изображението
ca: Temps de caducitat de la pàgina d&#39;imatge del codi QR
el: Χρόνος λήξης της σελίδας QR Code Image
et: QR-koodi kujutise lehekülje kehtivusaeg
ps: د QR Code عکس پاڼه ختمولو وخت
sr: Време истека КР кодне странице
uk: Час закінчення QR-коду сторінки зображення
ur: QR کوڈ تصویری صفحہ کی ختم ہونے کا وقت
uz: QR kodining tugash vaqti Image Page

source: Export
bg: Експорт
ca: Exportació
el: Εξαγωγή
et: Eksport
ps: د صادراتو د
sr: Извоз
uk: Експорт
ur: برآمد
uz: Eksport

# Button in list view actions menu
source: Export
bg: Експорт
ca: Exportació
el: Εξαγωγή
et: Eksport
ps: د صادراتو د
sr: Извоз
uk: Експорт
ur: برآمد
uz: Eksport

# Custom DocPerm
source: Export
bg: Експорт
ca: Exportació
el: Εξαγωγή
et: Eksport
ps: د صادراتو د
sr: Извоз
uk: Експорт
ur: برآمد
uz: Eksport

# DocPerm
source: Export
bg: Експорт
ca: Exportació
el: Εξαγωγή
et: Eksport
ps: د صادراتو د
sr: Извоз
uk: Експорт
ur: برآمد
uz: Eksport

source: Export 1 record
bg: Експортиране на 1 запис
ca: Exporta 1 registre
el: Εξαγωγή 1 εγγραφής
et: Ekspordi 1 kirje
ps: 1 ریکارډ صادر کړئ
sr: Извези 1 запис
uk: Експорт 1 запису
ur: 1 ریکارڈ برآمد کریں۔
uz: 1 yozuvni eksport qiling

source: Export All {0} rows?
bg: Да се експортират всички {0} редове?
ca: Exporta totes les files {0}?
el: Εξαγωγή όλων των {0} σειρών;
et: Ekspordi kõik {0} rida?
ps: ټولې {0} قطارونه صادر کړئ؟
sr: Извози све {0} редове?
uk: Експортувати всі {0} рядки?
ur: تمام {0} قطار برآمد کریں؟
uz: Barcha {0} qatorlarni eksport qilinsinmi?

source: Export Custom Permissions
bg: Експортните персонализирани разрешения
ca: Exportació permisos personalitzats
el: Εξαγωγή Προσαρμοσμένη Δικαιώματα
et: Ekspordi Kohandatudõigused
ps: د صادراتو د ګمرک حلال
sr: Извоз Цустом Дозволе
uk: Дозволи Експорт призначених для користувача
ur: ایکسپورٹ اپنی مرضی کی اجازتیں
uz: Maxsus ruxsatnomalarni eksport qilish

source: Export Customizations
bg: персонализации износ
ca: Les personalitzacions d&#39;exportació
el: Προσαρμογές των εξαγωγών
et: ekspordi räätälöinnit
ps: د صادراتو د خپلخوښی
sr: извоз Прилагођавања
uk: експорт адаптацій
ur: ایکسپورٹ تخصیصات
uz: Eksportni eksport qilish

source: Export Data
bg: Експорт на данни
ca: Exportar dades
el: Εξαγωγή δεδομένων
et: Ekspordi andmed
ps: د صادراتو ډاټا
sr: Извоз података
uk: Експортувати дані
ur: برآمد ڈیٹا
uz: Ma&#39;lumotlarni eksport qilish

# Data Export
source: Export Data
bg: Експорт на данни
ca: Exportar dades
el: Εξαγωγή δεδομένων
et: Ekspordi andmed
ps: د صادراتو ډاټا
sr: Извоз података
uk: Експортувати дані
ur: برآمد ڈیٹا
uz: Ma&#39;lumotlarni eksport qilish

source: Export Errored Rows
bg: Експорт на грешни редове
ca: Exportació de fileres amb error
el: Εξαγωγή σφαλμάτων σειράς
et: Ekspordi rikutud read
ps: خطا شوې لیکې صادر کړئ
sr: Извези погрешне редове
uk: Експорт помилкових рядків
ur: غلط خطوط برآمد کریں۔
uz: Xato qatorlarni eksport qilish

# Access Log
source: Export From
bg: Експорт от
ca: Exporta des de
el: Εξαγωγή από
et: Ekspordi riigist
ps: څخه صادرول
sr: Извоз из
uk: Експорт з
ur: سے برآمد کریں۔
uz: Eksport qilish

# Export report
source: Export Report: {0}
bg: Експортиран отчет: {0}
ca: Informe d&#39;exportació: {0}
el: Αναφορά εξαγωγής: {0}
ps: د صادراتو د راپور: {0}
sr: Извоз Извештај: {0}
uk: Експорт звіту: {0}
ur: برآمد رپورٹ: {0}
uz: Eksport hisobot: {0}

source: Export Type
bg: Тип експорт
ca: Tipus d&#39;exportació
el: Τύπος εξαγωγής
et: Ekspordi tüüp
ps: د صادرولو ډول
sr: Тип извоза
uk: Тип експорту
ur: برآمد کی قسم
uz: Eksport turi

source: Export not allowed. You need {0} role to export.
bg: Износът не оставя. Трябва {0} роля за износ.
ca: No es pot exportar. Cal el rol {0} per a exportar.
el: Η εξαγωγή δεν επιτρέπεται. Χρειάζεται ο ρόλος {0} για την εξαγωγή.
et: Ekspordi ole lubatud. Peate {0} rolli ekspordi.
ps: د صادراتو د اجازه نشته. تاسو د {0} د صادراتو رول ته اړتيا لري.
sr: Экспорт не допускается. Вам нужно {0} роль для экспорта .
uk: Експорт не допускаються. Ви повинні {0} роль експорту.
ur: برآمد کی اجازت نہیں. آپ برآمد کرنے {0} کردار کی ضرورت ہے.
uz: Eksportga ruxsat berilmaydi. Eksport qilish uchun sizga {0} rol kerak.

source: Export {0} records
bg: Експортира {0} записи
ca: Exporta {0} registres
el: Εξάγει εγγραφές {0}
et: Ekspordi {0} kirjed
ps: د {0} ریکارډونه صادر کړئ
sr: Извези {0} записе
uk: Експорт {0} записів
ur: {0} ریکارڈ برآمد کریں۔
uz: {0} yozuvlarni eksport qilish

# Email Queue
source: Expose Recipients
bg: Expose Получатели
ca: exposar destinataris
el: εκθέτουν Παραλήπτες
et: paljastada saajad
ps: اخیستونکو کيږدئ
sr: изложити прималаца
uk: Expose Одержувачі
ur: وصول کنندگان کو بے نقاب
uz: Qabul qiluvchilarni namoyish qiling

# Notification Recipient
source: Expression, Optional
bg: Expression, незадължително
ca: Expressió, opcional
el: Έκφραση, προαιρετικά
et: Expression, Valikuline
ps: د بيان، اختیاري
sr: Израз, Опциони
uk: Вираз, Додатковий
ur: اظہار، اختیاری
uz: Ifoda, majburiy emas

# Activity Log
source: Failed
bg: Не успя
ca: Fracassat
el: Αποτυχία
et: Ebaõnnestunud
ps: کې پاتې راغی
sr: Није успео
uk: Не вдалося
ur: ناکام
uz: Muvaffaqiyatsiz

# Integration Request
source: Failed
bg: Не успя
ca: Fracassat
el: Αποτυχία
et: Ebaõnnestunud
ps: کې پاتې راغی
sr: Није успео
uk: Не вдалося
ur: ناکام
uz: Muvaffaqiyatsiz

# Scheduled Job Log
source: Failed
bg: Не успя
ca: Fracassat
el: Αποτυχία
et: Ebaõnnestunud
ps: کې پاتې راغی
sr: Није успео
uk: Не вдалося
ur: ناکام
uz: Muvaffaqiyatsiz

# Submission Queue
source: Failed
bg: Не успя
ca: Fracassat
el: Αποτυχία
et: Ebaõnnestunud
ps: کې پاتې راغی
sr: Није успео
uk: Не вдалося
ur: ناکام
uz: Muvaffaqiyatsiz

source: Failed Transactions
bg: Неуспешни транзакции
ca: Transaccions fallides
el: Αποτυχημένες συναλλαγές
et: Ebaõnnestunud tehingud
ps: ناکامۍ معاملې
sr: Неуспеле трансакције
uk: Невдалі транзакції
ur: لین دین میں ناکام
uz: Amalga oshirilmagan tranzaksiyalar

source: Failed to change password.
bg: Промяната на паролата не бе успешна.
ca: No s&#39;ha pogut canviar la contrasenya.
el: Αποτυχία αλλαγής κωδικού πρόσβασης.
et: Parooli muutmine ebaõnnestus.
ps: د شفر په بدلولو کې پاتې راغی
sr: Промена лозинке није успела.
uk: Не вдалося змінити пароль.
ur: پاس ورڈ تبدیل کرنے میں ناکام۔
uz: Parolni o&#39;zgartirib bo&#39;lmadi.

source: Failed to complete setup
bg: Неуспешно завършване на настройката
ca: No s&#39;ha pogut completar la configuració
el: Απέτυχε η ολοκλήρωση της ρύθμισης
et: Seadistamise lõpetamine ebaõnnestus
ps: د غونډال بشپړولو کې ناکام شو
sr: Није успело да заврши подешавање
uk: Не вдалося виконати налаштування
ur: سیٹ اپ مکمل کرنے میں ناکام
uz: O&#39;rnatishni tugallamadi

source: Failed to connect to server
bg: Не може да се свърже със сървъра
ca: Ha fallat la connexió amb el servidor
el: Απέτυχε η σύνδεση με το διακομιστή
et: Serveriga ühenduse loomine ebaõnnestus
ps: پالنګر سره پیوستون کې ناکام شو
sr: Конекција на сервер није успела
uk: Не вдалося підключитися до сервера
ur: سرور سے رابطہ کرنے میں ناکام
uz: Serverga ulanib bo&#39;lmadi

source: Failed to decode token, please provide a valid base64-encoded token.
bg: Декодирането на маркера не бе успешно, моля, предоставете валиден код, кодиран в base64.
ca: No s&#39;ha pogut descodificar el testimoni, proporcioneu un testimoni codificat base64 vàlid.
el: Αποτυχία αποκωδικοποίησης διακριτικού, δώστε ένα έγκυρο διακριτικό base64.
et: Loa dekodeerimine nurjus, esitage kehtiv base64-kodeeritud luba.
ps: د نښه د ډیکوډ کولو کې ناکام شو ، مهرباني وکړئ د base64 base - کوډ شوي تاییدل شوی معتبره وړاندې کړئ.
sr: Декодирање токена није успело, унесите важећи токен кодиран основним 64.
uk: Не вдалося декодувати маркер, надайте дійсний кодований маркер base64.
ur: ٹوکن کو ڈی کوڈ کرنے میں ناکام ، براہ کرم ایک درست بیس 64 کوڈ کوڈن کریں۔
uz: Token kodini ochib bo&#39;lmadi, iltimos, base64 kodlangan tokenni taqdim eting.

source: Failure
bg: неуспех
ca: Fracàs
el: Αποτυχία
et: Rike
ps: ناکامي
sr: Неуспех
uk: Невдача
ur: ناکامی۔
uz: Muvaffaqiyatsiz

# Website Settings
source: FavIcon
sr: Фавицон
ur: ویب شبیہ
