Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: to your browser
bg: към вашия браузър
ca: al navegador
el: στο πρόγραμμα περιήγησής σας
et: oma brauserisse
ps: ستاسو براوزر ته
sr: у ваш претраживач
uk: у ваш браузер
ur: اپنے براؤزر پر۔
uz: brauzeringizga

# About Us Settings
source: "Company History"
bg: &quot;История на фирмата&quot;
ca: "Història de l'empresa"
el: "Ιστορικό εταιρείας"
et: &quot;Firma ajalugu&quot;
ps: &quot;د شرکت تاریخ&quot;
sr: &quot;Историја компаније&quot;
uk: &quot;Історія компанії&quot;
ur: &quot;کمپنی کی تاریخ&quot;
uz: &quot;Kompaniya tarixi&quot;

source: "Parent" signifies the parent table in which this row must be added
bg: "Родителска" означава главната таблица, в която трябва да се добави този ред
ca: "Pare" es refereix a la taula principal en la qual cal afegir aquesta fila
el: H λέξη «γονικός» δηλώνει το γονικό πίνακα στον οποίο πρέπει να προστεθεί αυτή η σειρά
et: &quot;Vanem&quot; tähendab vanemale tabeli, kus see rida tuleb lisada
ps: &quot;د موروپلار&quot; ليدل کېږي د مورنی جدول کې چې باید د دې د قطار زياته شي
sr: "Родитељ" означава родитељску табелу у којој морају да се поставе ово ред
uk: "Батько" означає батьківську таблицю, в якій повинен бути доданий цей ряд
ur: &quot;والدین&quot; اس صف میں شامل ہونا ضروری ہے جس میں والدین کی میز ابیوینجک
uz: &quot;Ota-ona&quot; ushbu satrni qo&#39;shish kerak bo&#39;lgan ota-jadvalni bildiradi

# About Us Settings
source: "Team Members" or "Management"
bg: "Членове на екип" или "Управление"
ca: "Membres de l'equip" o "Gestió"
el: "Μέλη ομάδας" ή "διαχείριση"
et: Meeskonna liikmed" või "Management"
ps: &quot;د ډلې غړي&quot; یا &quot;د مديريت&quot;
sr: &quot;Чланови тима&quot; или &quot;Манагемент&quot;
uk: &quot;Члени команди&quot; або &quot;Управління&quot;
ur: "جماعت کے ارکان" یا "انتظام"
uz: &quot;Jamoa a&#39;zolari&quot; yoki &quot;Menejment&quot;

source: "amended_from" field must be present to do an amendment.
bg: За да направите изменение, трябва да присъства полето &quot;изменено_от&quot;.
ca: El camp &quot;modificat_de&quot; ha d&#39;estar present per realitzar una modificació.
el: ο τομέας &quot;τροποποιημένος_ε&quot; πρέπει να είναι παρών για να κάνει μια τροπολογία.
et: Muudatuse tegemiseks peab olema väli &quot;muudetud_st&quot;.
ps: د ترمیم ترسره کولو لپاره باید &quot;ترمیم شوي_ ډګر&quot; ساحه شتون ولري.
sr: Да би се извршио амандман мора бити присутно поље „измијењено_фром“.
uk: Щоб внести поправку, повинно бути присутнє поле &quot;Змінено_від&quot;.
ur: ترمیم کرنے کے لئے &quot;ترمیم شدہ_تعلیم&quot; فیلڈ موجود ہونا چاہئے۔
uz: O&#39;zgartirish kiritish uchun &quot;amended_from&quot; maydoni bo&#39;lishi kerak.

source: "{0}" is not a valid Google Sheets URL
bg: „{0}“ не е валиден URL адрес на Google Таблици
ca: &quot;{0}&quot; no és un URL de Fulls de càlcul de Google vàlid
el: Το &quot;{0}&quot; δεν είναι έγκυρο URL των Υπολογιστικών φύλλων Google
et: „{0}” ei ole kehtiv Google&#39;i arvutustabelite URL
ps: &quot;{0}&quot; د ګوګل دقیقو یو معتبر URL نه دی
sr: „{0}“ није важећа УРЛ адреса Гоогле табела
uk: &quot;{0}&quot; не є дійсною URL-адресою Google Таблиць
ur: &quot;{0}&quot; ایک درست گوگل شیٹس کا URL نہیں ہے
uz: &quot;{0}&quot; Google Sheets URL manzili emas

# Website Settings
source: &lt;head&gt; HTML
bg: HTML
ca: &lt;head&gt; de HTML
ps: &lt;مشر&gt; HTML
sr: &lt;хеад&gt; ХТМЛ-
ur: &lt;سر&gt; ایچ ٹی ایم ایل
uz: &lt;bosh&gt; HTML

source: 'In Global Search' not allowed for type {0} in row {1}
bg: &quot;В глобалното търсене&quot; не е разрешено за тип {0} на ред {1}
ca: &#39;A la recerca global&#39; no permès per al tipus {0} a la fila {1}
el: 'Στην Γενικη Αναζήτηση' δεν επιτρέπεται {0} στη σειρά {1}
et: "Üldine otsing ole lubatud tüübi {0} järjes....t {1}
ps: &#39;په Global د لټون لپاره ډول نه اجازه {0} په قطار {1}
sr: &#39;Глобал Сеарцх &quot;није дозвољено за тип {0} у реду {1}
uk: "В глобальному пошуку" не дозволений тип поля {0} в рядку {1}
ur: &#39;گلوبل تلاش میں&#39; قسم کے لئے کی اجازت نہیں {0} قطار میں {1}
uz: {1} qatorida {0} uchun &quot;Global Search&quot; da ruxsat berilmagan

source: 'In List View' not allowed for type {0} in row {1}
bg: "Списъчен изглед" не е позволен за вид {0} на ред {1}
ca: 'A Vista de llista' no permès per al tipus {0} a la fila {1}
el: «Σε προβολή λίστας» δεν επιτρέπεται για τον τύπο {0} στη γραμμή {1}
et: &quot;In List View &#39;ei ole lubatud tüüp {0} järjest {1}
ps: &#39;په List View لپاره ډول {0} په قطار نه اجازه {1}
sr: " В Список" не допускается для типа {0} в строке {1}
uk: "У вигляді списку" не допускається для типу {0} в рядку {1}
ur: 'فہرست میں،' صف میں داخل {0} کرنے کی اجازت نہیں {1}
uz: {1} qatorida {0} uchun &quot;List View&quot; da ruxsat berilmagan

source: 'Recipients' not specified
bg: &quot;Получатели&quot; не са посочени
ca: No s&#39;especifiquen els &quot;destinataris&quot;
el: Οι &quot;παραλήπτες&quot; δεν προσδιορίζονται
et: &quot;Saajaid&quot; pole täpsustatud
ps: &#39;اخیستونکي&#39; مشخص شوي ندي
sr: &#39;Примаоци&#39; нису наведени
uk: &quot;Одержувачі&quot; не вказано
ur: &#39;وصول کنندگان&#39; متعین نہیں ہیں
uz: &#39;Qabul qiluvchilar&#39; ko&#39;rsatilmagan

source: '{0}' not allowed for type {1} in row {2}
bg: „{0}“ не е разрешено за тип {1} в ред {2}
ca: &quot;{0}&quot; no permès per al tipus {1} de la fila {2}
el: Δεν επιτρέπεται το &quot;{0}&quot; για τον τύπο {1} στη σειρά {2}
et: „{0}” pole lubatud tüübi {1} jaoks real {2}
ps: &#39;{0}&#39; د {1 type ډول لپاره په قطار {2 allowed لپاره اجازه نشته
sr: „{0}“ није дозвољено за тип {1} у реду {2}
uk: &quot;{0}&quot; заборонено для типу {1} в рядку {2}
ur: قطار {2} میں row 1 type قسم کے لئے &#39;{0}&#39; کی اجازت نہیں ہے
uz: {2} qatoridagi {1} turiga &#39;{0}&#39; ruxsat berilmagan

source: ** Failed: {0} to {1}: {2}
bg: ** Грешка: {0} до {1}: {2}
ca: ** Error: {0} a {1}: {2}
el: ** Αποτυχία: {0} στο {1}: {2}
et: ** Ebaõnnestus: {0} kuni {1} {2}
ps: ** ناکام شو: {0} د {1}: {2}
sr: ** Фаилед: {0} до {1}: {2}
uk: ** Не вдалося: {0} до {1}: {2}
ur: *** میں ناکام ہوگیا: {0} سے {1}: {2}
uz: ** bajarilmadi: {0} dan {1} ga: {2}

# Workflow Document State
source: 0 - Draft; 1 - Submitted; 2 - Cancelled
bg: 0 - Проект; 1 - Подаден; 2 - Отменен
ca: 0 - Esborrany; 1 - Presentat; 2 - Cancel·lat
el: 0 - Προσχέδιο; 1 - υποβλήθηκε; 2 - ακυρώθηκε
et: 0 - Visand; 1 - Esitatud; 2 - Tühistatud
ps: 0 - مسوده؛ 1 - وسپارل؛ 2 - ردشوي
sr: 0 - Нацрт; 1 - Поднето; 2 - Отказано
uk: 0 - Чернетка; 1 - Проведено; 2 - Відмінено
ur: 0 - ڈرافٹ؛ 1 - پیش؛ 2 - منسوخ
uz: 0 - loyiha; 1 - taqdim etilgan; 2 - Bekor qilindi

# Web Page
source: 0 is highest
bg: 0 е най-висока
ca: 0 és el més alt
el: 0 Είναι η υψηλότερη
et: 0 on kõrgeim
ps: 0 لوړه ده
sr: 0 је највиши
uk: 0 є найвищим
ur: 0 سب سے زیادہ ہے
uz: 0 eng yuqori

source: 1 Google Calendar Event synced.
bg: 1 Google Календар събитие е синхронизирано.
ca: 1 esdeveniment de Google Calendar sincronitzat.
el: 1 Συγχρονισμός συμβάντος Google Calendar.
et: 1 Google&#39;i kalendri sündmus on sünkroonitud.
ps: 1 د ګوګل کیلنڈر پیښه همل شوې.
sr: Синхронизован је 1 догађај Гоогле календара.
uk: Синхронізовано 1 подію Google Календар.
ur: 1 گوگل کیلنڈر ایونٹ مطابقت پذیر ہوگیا۔
uz: 1 Google Calendar Event sinxronlandi.

source: 1 comment
bg: 1 коментар
ca: 1 comentari
el: 1 Σχόλιο
et: 1 kommentaar
ps: 1 تبصره
sr: 1 коментар
uk: 1 коментар
ur: 1 تبصرہ
uz: 1 ta sharh

source: 1 hour ago
bg: преди 1 час
ca: Fa 1 dia
el: Πριν από 1 ώρα
et: 1 tund tagasi
ps: 1 ساعت مخکې
sr: пре 1 сат
uk: 1 годину тому
ur: 1 گھنٹہ پہلے
uz: 1 soat oldin

source: 1 minute ago
bg: преди 1 минута
ca: fa 1 hora
el: Πριν από 1 λεπτό
et: 1 minut tagasi
ps: 1 دقيقه وړاندې
sr: 1 минут пре
uk: 1 хвилину тому
ur: 1 منٹ پہلے
uz: 1 daqiqa oldin

source: 1 month ago
bg: преди 1 месец
ca: fa 1 mes
el: Πριν από 1 μηνά
et: 1 kuu tagasi
ps: 1 مياشت دمخه
sr: 1 месец пре
uk: 1 місяць тому
ur: 1 ماہ پہلے
uz: 1 oy oldin

source: 1 record will be exported
bg: 1 запис ще бъде изнесен
ca: S&#39;exportarà 1 registre
el: 1 θα εξαχθεί
et: 1 kirje eksporditakse
ps: 1 ریکارډ به صادر شي
sr: Извешће се 1 запис
uk: Буде експортовано 1 запис
ur: 1 ریکارڈ برآمد کیا جائے گا۔
uz: 1 yozuv eksport qilinadi

source: 1 week ago
bg: преди 1 седмица
ca: Fa 1 setmana
el: Πριν από 1 εβδομάδα
et: 1 nädal tagasi
ps: 1 اونۍ دمخه
sr: Пре 1 недељу
uk: 1 тиждень тому
ur: 1 ہفتہ پہلے
uz: 1 hafta oldin

source: 1 year ago
bg: Преди 1 година
ca: fa 1 any
el: Πριν 1 χρόνο
et: 1 aasta tagasi
ps: 1 کال وړاندې د
sr: 1 год назад
uk: 1 рік тому
ur: 1 سال پہلے
uz: 1 yil oldin

source: 5 Records
bg: 5 записа
ca: 5 Registres
el: 5 εγγραφές
et: 5 plaati
ps: 5 ریکارډونه
sr: 5 Записа
uk: 5 Записи
ur: 5 ریکارڈ
uz: 5 yozuvlar

source: ; not allowed in condition
bg: ; Не е позволено в условие
ca: ; no permès a condició
el: . δεν επιτρέπεται σε συνθήκες
et: ; ole lubatud tingimusel
ps: ؛ په حالت اجازه نه
sr: ; није дозвољено у стању
uk: ; не допускаються в умові
ur: ؛ حالت میں اجازت نہیں
uz: ; holatda ruxsat berilmaydi

source: A featured post must have a cover image
bg: Представената публикация трябва да има изображение на корицата
ca: Una publicació destacada ha de tenir una imatge de portada
el: Μια επιλεγμένη ανάρτηση πρέπει να έχει εικόνα εξωφύλλου
et: Esiletõstetud postitusel peab olema kaanepilt
ps: یو ځانګړی پوسټ باید د پوښ عکس ولري
sr: Истакнути пост мора имати насловну слику
uk: Рекомендована публікація повинна мати зображення обкладинки
ur: ایک متمول پوسٹ میں ایک سرورق کی تصویر ہونی چاہئے
uz: Taniqli postda muqovali rasm bo&#39;lishi kerak

# OAuth Client
source: A list of resources which the Client App will have access to after the user allows it.<br> e.g. project
bg: Списъкът на ресурсите, които Client App ще имат достъп до, след като потребителят го позволява. <br> напр проект
ca: Una llista dels recursos que el client d'aplicació tindrà accés a la vegada que l'usuari ho permet. <br> per exemple, el projecte
el: Ο κατάλογος των πόρων που θα έχει η εφαρμογή πελάτη πρόσβαση σε αφού ο χρήστης το επιτρέπει. <br> π.χ. έργου
et: Nimekirja ressursse, mida klient App on juurdepääs pärast kasutaja seda lubab. <br> nt projekti
ps: د سرچینو لست چې د مراجع ددفتروسایل به وروسته د کارونکي ته اجازه ورکوي چې دا ته لاسرسی ولري. <br> د بيلګې په توګه د پروژې د
sr: Листа средстава које ће клијент апликација има приступ након што корисник то дозвољава. <br> нпр пројекат
uk: Список ресурсів, які Клієнт App матиме доступ до після того, як користувач дозволяє. <br> наприклад, проект
ur: وسائل کی ایک فہرست ہے جس میں کلائنٹ اے پی پی کے بعد صارف کو یہ اجازت دیتا ہے تک رسائی حاصل ہوگی. <br> مثال کے طور پر اس منصوبے
uz: Mijozlar ilovasi foydalanuvchi ruxsat berganidan keyin unga kirish imkoniyatiga ega bo'lgan resurslar ro'yxati. <br> masalan, loyiha

source: A new account has been created for you at {0}
bg: Нов акаунт е създаден за вас в {0}
ca: Una nova compte ha estat creat per a vostè en {0}
el: Ένας νέος λογαριασμός έχει δημιουργηθεί για εσάς σε {0}
et: Uus konto on loodud sinu jaoks {0}
ps: په يو نوی ګڼون تاسو لپاره د رامنځ ته شوي {0}
sr: Нови налог је направљен за вас у {0}
uk: Нову обліковку було створено для вас в {0}
ur: ایک نیا اکاؤنٹ میں آپ کے لئے پیدا کیا گیا ہے {0}
uz: {0} da siz uchun yangi hisob yaratildi

source: A recurring {0} {1} has been created for you via Auto Repeat {2}.
bg: Създаден е повтарящ се {0} {1} за вас чрез автоматично повторение {2}.
ca: S&#39;ha creat una recurrent {0} {1} mitjançant la repetició automàtica {2}.
el: Μια επαναλαμβανόμενη {0} {1} έχει δημιουργηθεί για εσάς μέσω της αυτόματης επανάληψης {2}.
et: Automaatkordamise {2} kaudu on teile loodud korduv {0} {1}.
ps: یو تکرار شوی {0} {1} ستاسو لپاره د آټو تکرار {2} له لارې رامینځته شوی.
sr: Поновљено {0} {1} је створено за вас путем аутоматског понављања {2}.
uk: Для вас було створено повторний {0} {1} через Автоповтор {2}.
ur: آپ کے لئے آٹو ریپیٹ {2} کے ذریعہ بار بار چلنے والی {0} {1} تشکیل دی گئی ہے۔
uz: Siz uchun {2} {2} avtomatik takrorlash orqali takrorlanuvchi {0} {1} yaratildi.

# Currency
source: A symbol for this currency. For e.g. $
bg: Символ за тази валута. Например $
ca: Un símbol per a aquesta moneda. Per exemple: $
el: Ένα σύμβολο για το νόμισμα αυτό. Για παράδειγμα $
et: Sümbol selle valuuta. Sest näiteks $
ps: د دې پيسو د يو سمبول. د بيلګې په توګه $
sr: Симбол за ову валуту. За пример $
uk: Символ цієї валюти. Наприклад, ₴
ur: اس کرنسی کے لئے ایک علامت. مثال کے طور پر $ کے لئے
uz: Ushbu valyutaning ramzi. Masalan, $

source: A word by itself is easy to guess.
bg: Една дума само по себе си е лесно да се отгатне.
ca: Una paraula de per si és fàcil d&#39;endevinar.
el: Μια λέξη από μόνη της είναι εύκολο να μαντέψει κανείς.
et: Sõna ise on lihtne ära arvata.
ps: A لخوا په خپله کلمه ده اسانه فکر.
sr: Реч по себи је лако погодити.
uk: Слово саме по собі неважко здогадатися.
ur: خود کی طرف سے ایک لفظ اندازہ لگانا آسان ہے.
uz: O&#39;z so&#39;zini o&#39;zi taxmin qilish oson.

# Print Settings
source: A4
sr: А4

# Email Account
source: ALL
bg: Всички
ca: TOTS
el: Όλα
et: KÕIK
ps: ټول
sr: СВЕ
uk: ВСІ
ur: تمام
uz: Hammasi

# Server Script
source: API
sr: АПИ

# S3 Backup Settings
source: API Access
bg: API достъп
ca: Accés API
el: Πρόσβαση API
et: API juurdepääs
ps: د API لاسرسی
sr: АПИ приступ
uk: Доступ до API
ur: API تک رسائی
uz: API kirish

# User
source: API Access
bg: API достъп
ca: Accés API
el: Πρόσβαση API
et: API juurdepääs
ps: د API لاسرسی
sr: АПИ приступ
uk: Доступ до API
ur: API تک رسائی
uz: API kirish

# Social Login Key
source: API Endpoint
ca: Endpoint API
et: API lõpp-punkt
ps: د API پایټه
sr: Ендпоинт АПИ
uk: Кінцева точка API
ur: API اختتام پوائنٹ

# Social Login Key
source: API Endpoint Args
et: API lõpp-punkt Args
sr: АПИ Ендпоинт Аргс
uk: API кінцевої точки Args
ur: API اختتام پوائنٹ Args

# Google Settings
source: API Key
el: Κλειδί API
et: API võti
ps: API کلیدي
sr: АПИ кључ
uk: ключ API
ur: API کلید
uz: API kaliti

# User
source: API Key
el: Κλειδί API
et: API võti
ps: API کلیدي
sr: АПИ кључ
uk: ключ API
ur: API کلید
uz: API kaliti

# Server Script
source: API Method
bg: Метод на API
ca: Mètode API
el: Μέθοδος API
et: API-meetod
ps: د API میتود
sr: АПИ метод
uk: Метод API
ur: API کا طریقہ
uz: API usuli

# User
source: API Secret
ps: API پټې
sr: АПИ за Тајна
uk: API Секретний
ur: API خفیہ
uz: API maxfiyligi

# Customize Form
source: ASC
ps: دلیکلو
sr: АСЦ

# DocType
source: ASC
ps: دلیکلو
sr: АСЦ

source: About Us Settings
bg: За нас Настройки
ca: Ajustaments del Sobre nosaltres
el: Ρυθμίσεις σχετικά με εμάς
et: Meist Seaded
ps: زموږ په اړه امستنې
sr: О нама Подешавања
uk: Налаштування "Про нас"
ur: ہم ترتیبات کے بارے میں
uz: Biz haqimizda Sozlamalar

source: About Us Settings
bg: За нас Настройки
ca: Ajustaments del Sobre nosaltres
el: Ρυθμίσεις σχετικά με εμάς
et: Meist Seaded
ps: زموږ په اړه امستنې
sr: О нама Подешавања
uk: Налаштування "Про нас"
ur: ہم ترتیبات کے بارے میں
uz: Biz haqimizda Sozlamalar

source: About Us Team Member
bg: За нас Член на Екип
ca: Sobre nosaltres Membre de l'Equip
el: Μέλος της ομάδας σχετικά με εμάς
et: Meist Team liige
ps: زمونږ په اړه د ټيم غړې
sr: О нама члан тима
uk: Про нас Команда Член
ur: ہم سے ٹیم کے رکن کے بارے میں
uz: Biz haqimizda jamoa a&#39;zosi

source: About {0} minute remaining
bg: Остават около {0} минути
ca: Resta aproximadament {0} minuts
el: Περίπου το {0} λεπτό που απομένει
et: Umbes {0} minutit on jäänud
ps: شاوخوا {0} دقیقې پاتې
sr: Још око 0 минута
uk: Залишилося приблизно {0} хвилини
ur: تقریبا{ {0} منٹ باقی ہے۔
uz: Taxminan {0} daqiqa qoldi

source: About {0} minutes remaining
bg: Остават около {0} минути
ca: Resten uns {0} minuts
el: Περίπου τα {0} υπόλοιπα
et: Umbes {0} minutit on jäänud
ps: شاوخوا {0} دقیقې پاتې دي
sr: Још око 0 минута
uk: Залишилося приблизно {0} хвилин
ur: تقریبا{ {0} منٹ باقی ہیں۔
uz: Taxminan {0} daqiqa qoldi

source: About {0} seconds remaining
bg: Остават около {0} секунди
ca: Resten uns {0} segons
el: Περίπου {0} δευτερόλεπτα
et: Umbes {0} sekundit on jäänud
ps: شاوخوا {0} ثانیې پاتې دي
sr: Још око 0 секунди
uk: Залишилося приблизно {0} секунд
ur: تقریبا About {0} سیکنڈ باقی ہے۔
uz: Taxminan {0} soniya qoldi

# S3 Backup Settings
source: Access Key ID
bg: Ключ за достъп
ca: Identificador de clau d&#39;accés
el: Αναγνωριστικό κλειδιού πρόσβασης
et: Juurdepääsu võtme ID
ps: د کیلي لاسرسي
sr: Приступни кључни ИД
uk: Ідентифікатор ключа доступу
ur: رسائی کی شناختی ID
uz: Kalit ID raqami

# S3 Backup Settings
source: Access Key Secret
bg: Тайната на ключовия достъп
ca: Accedeix al secret clau
el: Πρόσβαση στο κλειδί μυστικό
et: Juurdepääs võtme saladusele
ps: کیلي پټۍ ته لاسرسی
sr: Приступна тајна кључа
uk: Ключовий секрет доступу
ur: کلیدی خفیہ تک رسائی حاصل کریں
uz: Kalit sirga kirish

source: Access Log
bg: Дневник на достъпа
ca: Accés al registre
el: Αρχείο καταγραφής πρόσβασης
et: Juurdepääsu logi
ps: لاسرسی لاگ
sr: Дневник приступа
uk: Журнал доступу
ur: رسائی لاگ
uz: Kirish jurnali

source: Access Log
bg: Дневник на достъпа
ca: Accés al registre
el: Αρχείο καταγραφής πρόσβασης
et: Juurdepääsu logi
ps: لاسرسی لاگ
sr: Дневник приступа
uk: Журнал доступу
ur: رسائی لاگ
uz: Kirish jurnali

# User
source: Access Log
bg: Дневник на достъпа
ca: Accés al registre
el: Αρχείο καταγραφής πρόσβασης
et: Juurdepääsu logi
ps: لاسرسی لاگ
sr: Дневник приступа
uk: Журнал доступу
ur: رسائی لاگ
uz: Kirish jurnali

# OAuth Bearer Token
source: Access Token
bg: Токен за достъп
ca: Token d'accés
el: Η πρόσβαση παραχωρήθηκε
ps: د لاسرسي د نښې
sr: Приступ токен
uk: Маркер доступу
ur: رسائی کا ٹوکن
uz: Kirish tokeni

# Token Cache
source: Access Token
bg: Токен за достъп
ca: Token d'accés
el: Η πρόσβαση παραχωρήθηκε
ps: د لاسرسي د نښې
sr: Приступ токен
uk: Маркер доступу
ur: رسائی کا ٹوکن
uz: Kirish tokeni

# Social Login Key
source: Access Token URL
bg: URL адрес за достъп до тон
ca: Accés a la URL de token
el: Διεύθυνση URL προορισμού πρόσβασης
et: Juurdepääs Tokeni URL-ile
ps: د ټیکن یو آر ایل
sr: Приступ УРЛ-у жетона
uk: URL Токена доступу
ur: رسائی ٹوکن یو آر ایل
uz: To&#39;xan URL manziliga kirish

source: Access not allowed from this IP Address
bg: Достъпът не е разрешен от този IP адрес
ca: Accés no permès des d&#39;aquesta adreça IP
el: Η πρόσβαση δεν επιτρέπεται από αυτή τη διεύθυνση IP
et: Sellelt IP-aadressilt pole juurdepääs lubatud
ps: د دې IP پتې څخه د لاسرسي اجازه نشته
sr: Приступ са ове ИП адресе није дозвољен
uk: Доступ заборонено з цієї IP-адреси
ur: اس IP پتے سے رسائی کی اجازت نہیں ہے۔
uz: Ushbu IP-manzildan kirish taqiqlangan

# Email Account
source: Account
bg: Сметка
ca: Compte
el: λογαριασμός
et: Konto
ps: ګڼون
sr: Рачун
uk: Рахунок
ur: اکاؤنٹ
uz: Hisob

source: Accounts Manager
bg: Роля Мениджър на 'Сметки'
ca: Gerent de Comptes
el: Διαχειριστής λογαριασμών
ps: حسابونه مدير
sr: Рачуни менаџер
uk: Диспетчер облікових записів
ur: اکاؤنٹس منیجر
uz: Hisob menejeri

source: Accounts User
bg: Роля Потребител на 'Сметки'
ca: Comptes d'usuari
el: Χρήστης λογαριασμών
et: Kontod Kasutaja
ps: جوړوي کارن
sr: Корисничке налоге
uk: Облікові записи користувачів
ur: صارف اکاؤنٹس
uz: Hisoblar foydalanuvchisi

source: Action
bg: Действие
ca: Acció
el: Ενέργεια
ps: کړنه
sr: Акција
uk: Дія
ur: ایکشن
uz: Harakat

# Amended Document Naming Settings
source: Action
bg: Действие
ca: Acció
el: Ενέργεια
ps: کړنه
sr: Акција
uk: Дія
ur: ایکشن
uz: Harakat

# Email Flag Queue
source: Action
bg: Действие
ca: Acció
el: Ενέργεια
ps: کړنه
sr: Акција
uk: Дія
ur: ایکشن
uz: Harakat

# Navbar Item
source: Action
bg: Действие
ca: Acció
el: Ενέργεια
ps: کړنه
sr: Акција
uk: Дія
ur: ایکشن
uz: Harakat

# Onboarding Step
source: Action
bg: Действие
ca: Acció
el: Ενέργεια
ps: کړنه
sr: Акција
uk: Дія
ur: ایکشن
uz: Harakat

# Workflow Transition
source: Action
bg: Действие
ca: Acció
el: Ενέργεια
ps: کړنه
sr: Акција
uk: Дія
ur: ایکشن
uz: Harakat

# DocType Action
source: Action / Route
bg: Действие / Маршрут
ca: Acció / Ruta
el: Δράση / Διαδρομή
et: Toiming / marsruut
ps: کړنه / لاره
sr: Акција / рута
uk: Дія / Маршрут
ur: ایکشن / روٹ
uz: Amal / marshrut

source: Action Failed
bg: Действие Неуспешно
ca: Va fallar l&#39;acció
el: Ενέργεια απέτυχε
et: Action ebaõnnestus
ps: کړنه کې پاتې راغی
sr: Акција није успела
uk: дія Помилка
ur: ایکشن میں ناکام
uz: Amal bajarilmadi

# Success Action
source: Action Timeout (Seconds)
bg: Изчакване за действие (секунди)
ca: Temps d&#39;espera d&#39;acció (segons)
el: Χρονικό όριο ενέργειας (δευτερόλεπτα)
et: Tegevusaeg (sekundites)
ps: د عمل وخت (ثانوي)
sr: Време трајања акције (секунде)
uk: Тайм-аут дії (секунди)
ur: ایکشن ٹائم آؤٹ (سیکنڈز)
uz: Vaqt tugashi (soniya)

# DocType Action
source: Action Type
bg: Тип на действието
ca: Tipus d’acció
el: Τύπος ενέργειας
et: Toimingu tüüp
ps: د عمل ډول
sr: Тип радње
uk: Тип дії
ur: ایکشن کی قسم
uz: Harakat turi

source: Actions
bg: Действия
ca: Accions
el: Ενέργειες
ps: کړنې
sr: Акције
uk: Заходи
ur: عوامل
uz: Amallar

# Customize Form
source: Actions
bg: Действия
ca: Accions
el: Ενέργειες
ps: کړنې
sr: Акције
uk: Заходи
ur: عوامل
uz: Amallar

# DocType
source: Actions
bg: Действия
ca: Accions
el: Ενέργειες
ps: کړنې
sr: Акције
uk: Заходи
ur: عوامل
uz: Amallar

source: Active
bg: Активен
ca: Actiu
el: Ενεργός
et: Aktiivne
ps: د فعالو
sr: Активан
uk: Активний
ur: ایکٹو
uz: Faol

# Auto Repeat
source: Active
bg: Активен
ca: Actiu
el: Ενεργός
et: Aktiivne
ps: د فعالو
sr: Активан
uk: Активний
ur: ایکٹو
uz: Faol

# Kanban Board Column
source: Active
bg: Активен
ca: Actiu
el: Ενεργός
et: Aktiivne
ps: د فعالو
sr: Активан
uk: Активний
ur: ایکٹو
uz: Faol

# OAuth Bearer Token
source: Active
bg: Активен
ca: Actiu
el: Ενεργός
et: Aktiivne
ps: د فعالو
sr: Активан
uk: Активний
ur: ایکٹو
uz: Faol

# Domain Settings
source: Active Domains
bg: Активни домейни
ca: Els dominis actius
el: Ενεργοί τομείς
et: aktiivne Domeenid
ps: د فعالو ډومېن
sr: Активни домени
uk: активні домени
ur: فعال ڈومینز
uz: Faol domenlar

source: Active Sessions
bg: Активни сесии
ca: Sessions actives
el: Ενεργές περιόδους σύνδεσης
et: Aktiivsed istungid
ps: فعالې ناستې
sr: Активне сесије
uk: Активні сесії
ur: فعال سیشن
uz: Faol sessiyalar

source: Activity
bg: Дейност
ca: Activitat
el: Δραστηριότητα
et: Aktiivsus
ps: فعالیت
sr: Активност
uk: Діяльність
ur: سرگرمی
uz: Faoliyat

# User
source: Activity
bg: Дейност
ca: Activitat
el: Δραστηριότητα
et: Aktiivsus
ps: فعالیت
sr: Активност
uk: Діяльність
ur: سرگرمی
uz: Faoliyat

source: Activity Log
bg: Журнал на дейностите
ca: Registre d'activitat
el: Αρχείο καταγραφής δραστηριότητας
ps: فعالیت ننوتنه
sr: Активност Пријава
uk: Журнал активності
ur: سرگرمی لاگ ان
uz: Faoliyat jurnali

source: Activity Log
bg: Журнал на дейностите
ca: Registre d'activitat
el: Αρχείο καταγραφής δραστηριότητας
ps: فعالیت ننوتنه
sr: Активност Пријава
uk: Журнал активності
ur: سرگرمی لاگ ان
uz: Faoliyat jurnali

# User
source: Activity Log
bg: Журнал на дейностите
ca: Registre d'activitat
el: Αρχείο καταγραφής δραστηριότητας
ps: فعالیت ننوتنه
sr: Активност Пријава
uk: Журнал активності
ur: سرگرمی لاگ ان
uz: Faoliyat jurnali

source: Add
bg: Добави
ca: Afegir
el: Προσθήκη
et: Lisama
sr: Додати
uk: Додавати
ur: شامل
uz: Qo&#39;shish

source: Add / Update
bg: Добавяне / актуализиране
ca: Afegeix / actualitza
el: Προσθήκη / Ενημέρωση
et: Lisamine / värskendamine
ps: اضافه / اضافه کول
sr: Додај / ажурирај
uk: Додати / оновити
ur: شامل / اپ ڈیٹ کریں۔
uz: Qo&#39;shish / Yangilash

source: Add A New Rule
bg: Добави ново правило
ca: Afegir una nova regla
el: Προσθήκη νέου κανόνα
et: Lisa uus reegel
ps: Add يو نوي حاکمیت
sr: Додај ново правило
uk: Додати нове правило
ur: ایک نیا قاعدہ شامل
uz: Yangi qoidani qo&#39;shing

source: Add Attachment
bg: Добави Attachment
ca: arxiu adjunt
el: Προσθήκη συνημμένου
et: Lisa manus
ps: Add ضميمه
sr: Додај прилог
uk: Вкласти
ur: منسلکہ شامل کریں
uz: Attach qo&#39;shish
