Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: Notification
bg: нотификация
ca: notificació
el: Κοινοποίηση
et: teade
ps: خبرتیا
sr: обавештење
uk: Повідомлення
ur: بارے میں اہم اطلاع
uz: Bildirishnoma

# S3 Backup Settings
source: Notification
bg: нотификация
ca: notificació
el: Κοινοποίηση
et: teade
ps: خبرتیا
sr: обавештење
uk: Повідомлення
ur: بارے میں اہم اطلاع
uz: Bildirishnoma

source: Notification Log
bg: Дневник на известията
ca: Registre de notificacions
el: Μητρώο ειδοποιήσεων
et: Teavituslogi
ps: د خبرتیا لاګ
sr: Дневник обавештења
uk: Журнал сповіщень
ur: اطلاع لاگ
uz: Xabarnomalar jurnali

source: Notification Recipient
bg: Получател на известието
ca: Destinatari de notificació
el: Παραλήπτης ειδοποίησης
et: Teate saaja
ps: د خبرتیا ترلاسه کونکي
sr: Прималац обавештења
uk: Одержувач сповіщення
ur: نوٹیفیکیشن وصول کنندہ
uz: Xabarnoma qabul qiluvchisi

source: Notification Settings
bg: Настройки за известията
ca: Configuració de notificació
el: Ρυθμίσεις ειδοποιήσεων
et: Märguandeseaded
ps: د خبرتیا امستنې
sr: Подешавања обавештења
uk: Налаштування сповіщень
ur: اطلاع کی ترتیبات
uz: Xabarnoma sozlamalari

source: Notification Settings
bg: Настройки за известията
ca: Configuració de notificació
el: Ρυθμίσεις ειδοποιήσεων
et: Märguandeseaded
ps: د خبرتیا امستنې
sr: Подешавања обавештења
uk: Налаштування сповіщень
ur: اطلاع کی ترتیبات
uz: Xabarnoma sozlamalari

source: Notification Subscribed Document
bg: Известие Абониран документ
ca: Notificació Document subscrit
el: Εγγραφή εγγράφου
et: Teate tellitud dokument
ps: د خبرتیا ګډون شوی سند
sr: Обавештење Претплаћени документ
uk: Повідомлення Підписаний документ
ur: اطلاع سبسکرائب شدہ دستاویز
uz: Xabarnoma obuna hujjati

source: Notifications
bg: Известия
ca: Notificacions
el: Ειδοποιήσεις
et: Teated
ps: نوښتونه
sr: Обавештења
uk: Сповіщення
ur: اطلاعات
uz: Bildirishnomalar

# Role
source: Notifications
bg: Известия
ca: Notificacions
el: Ειδοποιήσεις
et: Teated
ps: نوښتونه
sr: Обавештења
uk: Сповіщення
ur: اطلاعات
uz: Bildirishnomalar

# Email Account
source: Notifications and bulk mails will be sent from this outgoing server.
bg: Уведомления и масови писма ще бъдат изпратени от този изходящ сървър.
ca: Notificacions i electrònics massius seran enviats des d'aquest servidor sortint.
el: Οι ειδοποιήσεις και τα μαζικά email θα πρέπει να στέλνονται από αυτόν τον διακομιστή εξερχόμενης αλληλογραφίας.
et: Teavitused ja lahtiselt kirju saadetakse selle posti serverit.
ps: خبرتیاوې او د ډیرو ته لارسرسي به له دې د تېرې سرور ته واستول شي.
sr: Обавештења и масовна маилови ће бити послат из ове одлазеће сервера.
uk: Відомості та сипучих пошти буде відправлено від цього вихідного сервера.
ur: نوٹیفیکیشن اور بلک میل اس سبکدوش ہونے والے سرور سے بھیجا جائے گا.
uz: Ushbu chiquvchi serverdan xabarlar va ommaviy xabarlar yuboriladi.

# Note
source: Notify Users On Every Login
bg: Уведомявайте потребителите при всяко влизане
ca: Notificar als usuaris sobre la cada inici de sessió
el: Ειδοποιήστε τους χρήστες σε κάθε σύνδεση
et: Teata Kasutajad iga sisselogimine
ps: په هر ننوتل کارنان خبر
sr: Обавештава кориснике Он Евери Логин
uk: Повідомлення користувачів на кожен вхід
ur: ہر لاگ ان پر صارفین کو مطلع
uz: Foydalanuvchilarni har bir kirishda xabardor qiling

# Auto Repeat
source: Notify by Email
bg: Уведомяване по имейл
ca: Notificar per correu electrònic
el: Ειδοποίηση μέσω ηλεκτρονικού ταχυδρομείου
et: Teatage e-postiga
ps: د بریښنالیک له لارې خبر کړئ
sr: Обавештавајте путем е-маила
uk: Повідомте електронною поштою
ur: ای میل کے ذریعہ مطلع کریں
uz: Elektron pochta orqali xabar qiling

# DocShare
source: Notify by email
bg: Уведомяване по имейл
ca: Notificació per correu electrònic
el: Ειδοποίηση με e-mail
et: Soovin e-postiga
ps: له خوا د ليک خبر
sr: Обавести би Емаил
uk: Повідомляти електронною поштою
ur: ای میل کے ذریعے مطلع کریں
uz: E-pochta orqali xabar berish

# Email Account
source: Notify if unreplied
bg: Уведоми за неотговорени
ca: Notificar si UNREPLIED
el: Ειδοποίηση αν μη απαντημένα
et: Teavita, kui Vastuseta
ps: خبر که unreplied
sr: Нотифи ако Неодговорене
uk: Повідомте, якщо відповіді адресата
ur: براہ مہربانی انتظار تو مطلع کریں
uz: Unreplied yoki yo&#39;qligini bildirish

# Email Account
source: Notify if unreplied for (in mins)
bg: Уведоми ако неотговорени за (в минути)
ca: Notificar si UNREPLIED per (en minuts)
el: Ειδοποίηση αν μη απαντημένα για (σε λεπτά)
et: Teavita, kui Vastuseta eest (in minutit)
ps: که unreplied خبر (په دقیقه)
sr: Нотифи ако по алтернативним за (у минута)
uk: Повідомте, якщо відповіді адресата для (в хв)
ur: (منٹ میں) کے لئے براہ مہربانی انتظار تو مطلع کریں
uz: Qo&#39;llanilmasligi haqida ogohlantirish (daqiqa)

# Note
source: Notify users with a popup when they log in
bg: Уведоми потребителите с изскачащ прозорец, когато влязат
ca: Notificar als usuaris amb un missatge emergent quan es connecten
el: Ειδοποίηση για τους χρήστες με ένα popup όταν συνδεθείτε
et: Teavitage kasutajatele hüpikaken, kui nad sisse logida
ps: کارنان سره بړبوکيز خبر کله چې په log
sr: Обавештава кориснике са попуп када се пријавите
uk: Повідомте користувачам спливаючого вікна, коли вони увійти
ur: وہ میں لاگ ان کریں جب ایک پاپ اپ کے ساتھ صارفین کو مطلع کریں
uz: Foydalanuvchilarga kirishda popup bilan xabar bering

source: Now
bg: Сега
ca: Ara
el: Τώρα
et: Nüüd
ps: اوس
sr: сада
uk: Тепер
ur: ابھی
uz: Endi

# Contact Phone
source: Number
bg: номер
ca: Número
el: Αριθμός
ps: شمېره
sr: Број
uk: Номер
ur: نمبر
uz: Raqam

source: Number Card
bg: Номер карта
ca: Targeta de número
el: Κάρτα αριθμού
et: Numbrikaart
ps: شمیره کارت
sr: Цард Цард
uk: Номер картки
ur: نمبر کارڈ
uz: Raqam kartasi

source: Number Card Link
bg: Връзка с номер на карта
ca: Enllaç de la targeta numèrica
el: Αριθμός κάρτας
et: Numbrikaardi link
ps: د کارت لینک
sr: Линк картице са бројевима
uk: Посилання на номерну картку
ur: نمبر کارڈ لنک
uz: Raqamli karta havolasi

source: Number Cards
bg: Карти с номера
ca: Targetes numèriques
el: Αριθμός καρτών
et: Numbrikaardid
ps: د کارت شمیره
sr: Број картице
uk: Картки з номерами
ur: نمبر کارڈز
uz: Raqam kartalari

# Workspace
source: Number Cards
bg: Карти с номера
ca: Targetes numèriques
el: Αριθμός καρτών
et: Numbrikaardid
ps: د کارت شمیره
sr: Број картице
uk: Картки з номерами
ur: نمبر کارڈز
uz: Raqam kartalari

# Currency
source: Number Format
ca: Format de nombre
el: Μορφοποίηση αριθμών
ps: شمېر شکل
sr: Број Формат
uk: Числовий формат
ur: نمبر کی شکل
uz: Raqamli format

# System Settings
source: Number Format
ca: Format de nombre
el: Μορφοποίηση αριθμών
ps: شمېر شکل
sr: Број Формат
uk: Числовий формат
ur: نمبر کی شکل
uz: Raqamli format

# System Settings
source: Number of Backups
bg: Брой резервни копия
ca: Nombre de còpies de seguretat
el: Αριθμός αντιγράφων ασφαλείας
et: Arv Varukoopiad
ps: د Backups شمېر
sr: Број резервних копија
uk: Кількість резервних копій
ur: بیک اپ کی تعداد
uz: Zaxiralashlar soni

# Dropbox Settings
source: Number of DB Backups
bg: Брой архивиране на DB
ca: Nombre de còpies de seguretat de DB
el: Αριθμός αντιγράφων ασφαλείας DB
et: DB varukoopiate arv
ps: د DB بیک اپ شمیر
sr: Број ДБ резервних копија
uk: Кількість резервних копій DB
ur: ڈی بی بیک اپ کی تعداد
uz: DB Backups soni

source: Number of DB backups cannot be less than 1
bg: Броят архиви на DB не може да бъде по-малък от 1
ca: El nombre de còpies de seguretat del DB no pot ser inferior a 1
el: Ο αριθμός των αντιγράφων ασφαλείας DB δεν μπορεί να είναι μικρότερος από 1
et: DB-i varukoopiate arv ei tohi olla väiksem kui 1
ps: د DB بیک اپ شمیره د 1 څخه کم نه وي
sr: Број ДБ резервних копија не може бити мањи од 1
uk: Кількість резервних копій БД не може бути менше 1
ur: ڈی بی بیک اپ کی تعداد 1 سے کم نہیں ہوسکتی ہے
uz: DB zaxira nusxalari soni 1dan kam bo&#39;lishi mumkin emas

# Dashboard Chart
source: Number of Groups
bg: Брой групи
ca: Nombre de grups
el: Αριθμός ομάδων
et: Gruppide arv
ps: د ډلو شمېر
sr: Број група
uk: Кількість груп
ur: گروپوں کی تعداد
uz: Guruhlar soni

# Customize Form Field
source: Number of columns for a field in a Grid (Total Columns in a grid should be less than 11)
bg: Брой колони за едно поле в Grid (Общо Колони в мрежа трябва да са по-малко от 11)
ca: Nombre de columnes per a un camp en una quadrícula (Total de columnes en una quadrícula ha de ser inferior a 11)
el: Αριθμό των στηλών για ένα πεδίο σε ένα πλέγμα (Σύνολο Στήλες σε ένα πλέγμα πρέπει να είναι μικρότερο από 11)
et: Veergude arvu valdkonnas Grid (kokku veergude grid peaks olema väiksem kui 11)
ps: د د د پټی کالمونو کې يو د مزي شمېر (په يوه شبکه Total یورتان باید د 11 څخه کم وي)
sr: Број колона за поља у мрежи (Укупно колона у мрежи треба да буде мањи од 11)
uk: Кількість колонок для поля в сітці (Всього стовпців в сітці повинно бути не менше 11)
ur: ایک گرڈ میں ایک فیلڈ کے لئے کالم کی تعداد (ایک گرڈ میں کل کالم 11 سے کم ہونا چاہئے)
uz: Griddagi maydon uchun ustunlar soni (griddagi umumiy ustunlar 11 dan kam bo&#39;lishi kerak)

# Custom Field
source: Number of columns for a field in a List View or a Grid (Total Columns should be less than 11)
bg: Брой колони за област в Списък View или Grid (Общо Колони трябва да са по-малко от 11)
ca: Nombre de columnes per a un camp en una vista de llista o una quadrícula (Columnes total ha de ser inferior a 11)
el: Αριθμός στήλες για ένα πεδίο σε μια προβολή λίστας ή πλέγματος (Σύνολο στηλών θα πρέπει να είναι μικρότερο από 11)
et: Veergude arvu valdkonnas on loetelu Vaata või Grid (kokku veerud peaks olema väiksem kui 11)
ps: د کالمونو لپاره په يوه List View يا د مزي د پټی شمېر (Total یورتان باید په پرتله 11 کمه وي)
sr: Број колона за област у Лист Виев или Грид (Тотал колоне треба да буде мањи од 11)
uk: Кількість колонок для поля у вигляді списку або сітки (Всього стовпців повинна бути менше, ніж 11)
ur: ایک فہرست دیکھیں یا ایک گرڈ میں ایک فیلڈ کے لئے کالم کی تعداد (کل کالم 11 سے کم ہونا چاہئے)
uz: Ro&#39;yxat ko&#39;rinishidagi yoki Griddagi bitta maydon uchun ustunlar soni (Total Sütunlar 11 dan kam bo&#39;lishi kerak)

# DocField
source: Number of columns for a field in a List View or a Grid (Total Columns should be less than 11)
bg: Брой колони за област в Списък View или Grid (Общо Колони трябва да са по-малко от 11)
ca: Nombre de columnes per a un camp en una vista de llista o una quadrícula (Columnes total ha de ser inferior a 11)
el: Αριθμός στήλες για ένα πεδίο σε μια προβολή λίστας ή πλέγματος (Σύνολο στηλών θα πρέπει να είναι μικρότερο από 11)
et: Veergude arvu valdkonnas on loetelu Vaata või Grid (kokku veerud peaks olema väiksem kui 11)
ps: د کالمونو لپاره په يوه List View يا د مزي د پټی شمېر (Total یورتان باید په پرتله 11 کمه وي)
sr: Број колона за област у Лист Виев или Грид (Тотал колоне треба да буде мањи од 11)
uk: Кількість колонок для поля у вигляді списку або сітки (Всього стовпців повинна бути менше, ніж 11)
ur: ایک فہرست دیکھیں یا ایک گرڈ میں ایک فیلڈ کے لئے کالم کی تعداد (کل کالم 11 سے کم ہونا چاہئے)
uz: Ro&#39;yxat ko&#39;rinishidagi yoki Griddagi bitta maydon uchun ustunlar soni (Total Sütunlar 11 dan kam bo&#39;lishi kerak)

source: OAuth Authorization Code
bg: OAuth Оторизационен код
ca: Codi d&#39;autorització OAuth
el: OAuth Κωδικός Εξουσιοδότησης
et: OAuth autoriseerimise koodi
ps: OAuth د واک ورکولو د قانون
sr: ОАутх Овлашћење код
uk: Код авторизації OAuth
ur: OAuth کا اجازت کوڈ
uz: OAuth avtorizatsiya kodi

source: OAuth Bearer Token
bg: OAuth Носител Token
ca: OAuth Portador d&#39;emergència
el: OAuth Φορέας Token
et: OAuth kandja žetooni
ps: OAuth تسکره د نښې
sr: ОАутх Носилац токен
uk: OAuth Bearer Токен
ur: OAuth کا بیئرر ٹوکن
uz: OAuth Tashuvchi tokeni

source: OAuth Client
bg: OAuth клиент
ca: client OAuth
el: πελάτη OAuth
ps: OAuth د مراجع
sr: ОАутх клијента
uk: клієнт OAuth
ur: OAuth کلائنٹ
uz: OAuth mijozi

source: OAuth Client
bg: OAuth клиент
ca: client OAuth
el: πελάτη OAuth
ps: OAuth د مراجع
sr: ОАутх клијента
uk: клієнт OAuth
ur: OAuth کلائنٹ
uz: OAuth mijozi

# Google Settings
source: OAuth Client ID
bg: Идентификационен номер на клиента на OAuth
ca: Identificador de client OAuth
el: Αναγνωριστικό πελάτη OAuth
et: OAuthi kliendi ID
ps: د OAuth مؤکل ID
sr: ОАутх ИД клијента
uk: Ідентифікатор клієнта OAuth
ur: OAuth کلائنٹ کی شناخت
uz: OAuth mijoz identifikatori

source: OAuth Provider Settings
bg: Настройки на OAuth доставчик
ca: Configuració del proveïdor OAuth
el: Ρυθμίσεις Provider OAuth
et: OAuth Provider seaded
ps: OAuth Provider امستنې
sr: ОАутх Провидер Подешавања
uk: OAuth провайдера Налаштування
ur: سے OAuth مھیا ترتیبات
uz: OAuth Provider sozlamalari

source: OAuth Provider Settings
bg: Настройки на OAuth доставчик
ca: Configuració del proveïdor OAuth
el: Ρυθμίσεις Provider OAuth
et: OAuth Provider seaded
ps: OAuth Provider امستنې
sr: ОАутх Провидер Подешавања
uk: OAuth провайдера Налаштування
ur: سے OAuth مھیا ترتیبات
uz: OAuth Provider sozlamalari

# System Settings
source: OTP App
ca: Aplicació OTP
et: OTP rakendus
ps: د OTP اپلیکیشن
sr: ОТП Апп
uk: OTP-додаток
ur: اے ٹی پی اے اے پی پی
uz: OTP ilovasi

# System Settings
source: OTP Issuer Name
bg: Име на емитента на OTP
ca: Nom de l&#39;emissor de l&#39;OTP
el: Όνομα Εκδότη OTP
et: OTP-emitendi nimi
ps: د او ټي ټي پي جاري کوونکي نوم
sr: ОТП Име издавача
uk: OTP Назва емітента
ur: اے ٹی پی کے اجراء کنندہ کا نام
uz: OTP Issuer nomi

source: OTP Secret has been reset. Re-registration will be required on next login.
bg: OTP Secret е нулирана. При следващото влизане ще бъде необходима повторна регистрация.
ca: OTP Secret ha estat restablit. La inscripció serà obligatòria en el proper inici de sessió.
el: Το OTP Secret έχει επαναφερθεί. Κατά την επόμενη είσοδο θα απαιτείται επανέγκριση.
et: OTP saladus on lähtestatud. Järgmisel sisselogimisel nõutakse uuesti registreerimist.
ps: د OTP پټلۍ بیا پرانیستل شوی. په راتلونکی ننوتلو کې به د نوم لیکنې لپاره راجستر شي.
sr: ОТП Сецрет је ресетован. Поновна регистрација ће бити потребна приликом следећег пријављивања.
uk: OTP Secret було скинуто. Перереєстрація буде потрібна під час наступного входу в систему.
ur: OTP خفیہ ری سیٹ کر دیا گیا ہے. اگلے لاگ ان پر دوبارہ رجسٹریشن کی ضرورت ہوگی.
uz: OTP Secret qayta tiklandi. Keyingi kirish uchun qayta ro&#39;yxatdan o&#39;tkazish talab qilinadi.

# LDAP Settings
source: Off
bg: от
ca: Desactivat
el: Μακριά από
et: Väljas
ps: بند
sr: Ван
uk: Вимкнено
ur: بند
uz: O&#39;chirilgan

# Address
source: Office
bg: Офис
ca: Oficina
el: Γραφείο
et: Kontor
ps: دفتر
sr: Канцеларија
uk: Офіс
ur: آفس
uz: Ofis

# Social Login Key
source: Office 365
el: Γραφείο 365
ps: دفتر 365
sr: Оффице 365
uk: Офіс 365
ur: آفس 365

source: Old Password
bg: Стара Парола
ca: Contrasenya Anterior
el: Παλιός κωδικός
et: vana parool
ps: زوړ پټ نوم
sr: Старо Лозинка
uk: Старий пароль
ur: پرانا پاسورڈ
uz: eski parol

# System Settings
source: Older backups will be automatically deleted
bg: По-стари архиви, да се изтриват автоматично
ca: còpies de seguretat anteriors s&#39;eliminaran de forma automàtica
el: Παλαιότερα αντίγραφα ασφαλείας θα διαγραφούν αυτόματα
et: Vanemad varukoopiaid kustutatakse automaatselt
ps: د زړو backups به په اتوماتيک ډول ړنګ شي
sr: Старији резервне копије ће бити аутоматски обрисан
uk: Більш старі резервні копії будуть автоматично видалені
ur: پرانے بیک اپ کو خود کار طریقے سے خارج کر دیا جائے گا
uz: Eski zaxiralashlar avtomatik ravishda o&#39;chirib tashlanadi

source: Onboarding Permission
bg: Разрешение за включване
ca: Permís d&#39;incorporació
el: Άδεια επιβίβασης
et: Pardale mineku luba
ps: د الوتنې اجازه
sr: Дозвола за укрцавање
uk: Дозвіл на вступ
ur: جہاز پر جانے کی اجازت
uz: Bortga ruxsat

source: Onboarding Step
bg: Включване стъпка
ca: Pas d’incorporació
el: Βήμα επιβίβασης
et: Onboarding samm
ps: د الوتنې مرحله
sr: Онбоардинг Степ
uk: Вступний крок
ur: جہاز کا مرحلہ
uz: Bortga qadam

# DocType
source: Onboarding Step
bg: Включване стъпка
ca: Pas d’incorporació
el: Βήμα επιβίβασης
et: Onboarding samm
ps: د الوتنې مرحله
sr: Онбоардинг Степ
uk: Вступний крок
ur: جہاز کا مرحلہ
uz: Bortga qadam

source: Onboarding Step Map
bg: Карта на стъпките за включване
ca: Mapa de passos integrat
el: Χάρτης βημάτων επιβίβασης
ps: د الوتکې مرحله نقشه
sr: Укључивање мапе корака
uk: Вбудована карта кроків
ur: جہاز کے مرحلہ کا نقشہ
uz: Bortga qadam xaritasi

source: Once submitted, submittable documents cannot be changed. They can only be Cancelled and Amended.
bg: След като бъдат изпратени, подадените документи не могат да бъдат променяни. Те могат само да бъдат отменени и изменени.
ca: Un cop enviats, els documents enviables no es poden canviar. Només es poden cancel·lar i modificar.
el: Μόλις υποβληθούν, τα υποβληθέντα έγγραφα δεν μπορούν να τροποποιηθούν. Μπορούν μόνο να ακυρωθούν και να τροποποιηθούν.
et: Esitatavaid dokumente ei saa pärast esitamist muuta. Neid saab tühistada ja muuta.
ps: یوځل چې سپارل شوي ، د سپارلو وړ اسناد نشي بدلیدلی. دوی یوازې منسوخ او ترمیم کیدی شي.
sr: Једном поднесени документи који се могу поднети не могу се мењати. Они се могу само отказати и допунити.
uk: Після подання подані документи неможливо змінити. Їх можна лише скасувати та доповнити.
ur: ایک بار جمع کرانے کے بعد ، جمع کرانے والی دستاویزات کو تبدیل نہیں کیا جاسکتا۔ انہیں صرف منسوخ اور ترمیم کی جاسکتی ہے۔
uz: Taqdim etilgandan so&#39;ng, topshiriladigan hujjatlar o&#39;zgartirilmaydi. Ular faqat bekor qilinishi va o&#39;zgartirilishi mumkin.

# DocType
source: Once submitted, submittable documents cannot be changed. They can only be Cancelled and Amended.
bg: След като бъдат изпратени, подадените документи не могат да бъдат променяни. Те могат само да бъдат отменени и изменени.
ca: Un cop enviats, els documents enviables no es poden canviar. Només es poden cancel·lar i modificar.
el: Μόλις υποβληθούν, τα υποβληθέντα έγγραφα δεν μπορούν να τροποποιηθούν. Μπορούν μόνο να ακυρωθούν και να τροποποιηθούν.
et: Esitatavaid dokumente ei saa pärast esitamist muuta. Neid saab tühistada ja muuta.
ps: یوځل چې سپارل شوي ، د سپارلو وړ اسناد نشي بدلیدلی. دوی یوازې منسوخ او ترمیم کیدی شي.
sr: Једном поднесени документи који се могу поднети не могу се мењати. Они се могу само отказати и допунити.
uk: Після подання подані документи неможливо змінити. Їх можна лише скасувати та доповнити.
ur: ایک بار جمع کرانے کے بعد ، جمع کرانے والی دستاویزات کو تبدیل نہیں کیا جاسکتا۔ انہیں صرف منسوخ اور ترمیم کی جاسکتی ہے۔
uz: Taqdim etilgandan so&#39;ng, topshiriladigan hujjatlar o&#39;zgartirilmaydi. Ular faqat bekor qilinishi va o&#39;zgartirilishi mumkin.

source: One Last Step
bg: Една последна стъпка
ca: Un últim pas
el: Ένα τελευταίο βήμα
ps: یو تېر ګام
sr: Један Последњи корак
uk: Останній крок
ur: ایک آخری مرحلہ
uz: So&#39;nggi qadam

source: One Time Password (OTP) Registration Code from {}
bg: Регистрационен код за еднократна парола (OTP) от {}
ca: Codi d&#39;inscripció d&#39;un temps de contrasenya (OTP) de {}
el: Κωδικός εγγραφής μίας ώρας (OTP) από {}
et: Ühekordse parooli (OTP) registreerimiskood alates {}
ps: د وخت وخت پاسورډ (OTP) د راجستر کوډ {{}
sr: Једнократна лозинка (ОТП) регистрацијски код из {}
uk: Код реєстрації одного разу (OTP) від {}
ur: ایک وقت پاس ورڈ (OTP) سے رجسٹریشن کوڈ {}
uz: {} Dan bir marta parol (OTP) ro&#39;yxatdan o&#39;tish kodi

source: One of
bg: Един от
ca: Un dels
el: Ένας από
et: Üks
ps: یو له
sr: Један од
uk: Один з
ur: اس میں سے ایک
uz: Bittasi

source: Only 200 inserts allowed in one request
bg: Само 200 добавяния се допускат в една заявка
ca: Només 200 insercions permesos en una petició
el: Μόνο 200 ένθετα επιτρέπεται σε ένα αίτημα
et: Ainult 200 lisab lubatud üks taotlus
ps: يوازې 200 ارائش او په يوه غوښتنه اجازه
sr: Само 200 умеће дозвољено у једном захтеву
uk: Тільки 200 вставок допускається в одному запиті
ur: صرف 200 کے اضافہ ایک درخواست میں اس کی اجازت
uz: Bitta so&#39;rovga faqat 200 ta qo&#39;shimchalar ruxsat berilgan

source: Only Administrator can delete Email Queue
bg: Само администратор може да изтрие имейл опашка
ca: Només l&#39;administrador pot eliminar la cua de correu electrònic
el: Μόνο διαχειριστής μπορεί να διαγράψει Ουρά Email
et: Ainult administraator saab kustutada Post järjekorda
ps: یوازې د اداره کولای شي ليک د کتار ړنګول
sr: Само администратор може избрисати Емаил Куеуе
uk: Тільки адміністратор може видалити черзі по електронній пошті
ur: صرف ایڈمنسٹریٹر ای میل قطار حذف کرسکتے ہیں
uz: Faqat Administrator Email Queue-ni o&#39;chirishi mumkin

source: Only Administrator can edit
bg: Само администратор може да редактира
ca: Només l&#39;administrador pot editar
el: Μόνο διαχειριστής μπορεί να επεξεργαστεί
et: Ainult administraator saab muuta
ps: یوازې د اداره کولای شي د سمولو
sr: Само администратор може мењати
uk: Тільки адміністратор може редагувати
ur: صرف ایڈمنسٹریٹر ترمیم کر سکتے ہیں
uz: Faqat ma&#39;mur tahrir qilishi mumkin

source: Only Administrator can save a standard report. Please rename and save.
bg: Само администратор може да записва стандартна справка. Моля, преименувате и запазете.
ca: Només l'administrador pot guardar un informe estàndard. Si us plau, canvia-li el nom i desa'l
el: Μόνο ο διαχειριστής μπορεί να αποθηκεύσει μια πρότυπη έκθεση. Παρακαλώ να μετονομάσετε και να αποθηκεύσετε.
et: Ainult administraator saab salvestada vormikohase aruande. Palun nimeta ja säästa.
ps: یوازې د اداره کولای شي د يوې معياري راپور وژغوري. لطفا نوم بدلولی شی او وژغوري.
sr: Само администратор може да спаси стандардног извештаја. Молимо преименовати и сачувати.
uk: Тільки адміністратор може зберегти стандартний звіт. Будь-ласка, перейменуйте та збережіть.
ur: صرف ایڈمنسٹریٹر ایک معیاری رپورٹ کو محفوظ کر سکتے ہیں. نام تبدیل اور بچا لو.
uz: Faqat ma&#39;mur standart hisobotni saqlashi mumkin. Iltimos, qayta nomlash va saqlash.

source: Only Administrator is allowed to use Recorder
bg: Само администратор може да използва Recorder
ca: Només l&#39;administrador està autoritzat a utilitzar la gravadora
el: Μόνο ο Διαχειριστής επιτρέπεται να χρησιμοποιεί τη συσκευή εγγραφής
et: Ainult administraatoril on lubatud diktofoni kasutada
ps: یوازې منتظم د ریکارډر کارولو اجازه لري
sr: Само Администратор може користити Рецордер
uk: Лише адміністратору дозволено використовувати Recorder
ur: صرف منتظم کو ریکارڈر استعمال کرنے کی اجازت ہے۔
uz: Yozuvchidan faqat Administratorga ruxsat berilgan

# Workflow Document State
source: Only Allow Edit For
bg: Разреши редакция само от
ca: Només Permetre Edita Per
el: Επίτρεψε επεξεργασία μόνο για
et: Ainult Laske Muuda
ps: يوازې اجازه سمول د
sr: Само Дозволи Едит За
uk: Тільки Дозволити редагування для
ur: صرف ترمیم کے لئے کی اجازت دیں
uz: Faqat tahrirlashga ruxsat berish

source: Only Options allowed for Data field are:
bg: Разрешени са само опции за полето с данни:
ca: Només les opcions permeses per al camp de dades són:
el: Μόνο Επιλογές που επιτρέπονται για το πεδίο Δεδομένα είναι:
et: Ainult väljal Andmed on lubatud järgmised valikud:
ps: یوازې د معلوماتو ساحې ته اختیارونه په لاندې ډول دي:
sr: За поље података дозвољене су само опције:
uk: Для поля «Дані» дозволено лише:
ur: ڈیٹا فیلڈ کے لئے صرف اختیارات کی اجازت ہے۔
uz: Ma&#39;lumotlar maydoni uchun faqat ruxsat berilgan variantlar quyidagilardir:

# Auto Email Report
source: Only Send Records Updated in Last X Hours
bg: Само изпращане на записи, актуализирани в последните X часа
ca: Enviar només els registres actualitzats en últimes hores X
el: Μόνο Αποστολή αρχείων ενημερώθηκε στις τελευταίες Χ ώρες
et: Saata ainult Records Uuendus Viimase X Tundi
ps: یوازې ولېږئ سوابق په تېر X ساعتونه Updated
sr: Само Сенд Записи Ажурирано Ласт Кс сати
uk: Тільки Send Records Оновлене в останніх X годин
ur: صرف ریکارڈز آخری ایکس گھنٹے میں تازہ کاری بھیجیں
uz: Oxirgi X soatida Yangilangan Records yuborish
