Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: Avoid sequences like abc or 6543 as they are easy to guess
bg: Избягвайте последователности като ABC или 6543, тъй като те са лесни за отгатване
ca: Evitar seqüències com abc o 6543, ja que són fàcils d&#39;endevinar
el: Αποφύγετε ακολουθίες όπως abc ή 6543 που είναι εύκολο να μαντέψει
et: Vältida järjestusi nagu ABC või 6543, nagu neid on lihtne ära arvata
ps: لکه ABC يا 6543 سلسلو کې ډډه وشي ځکه چې دوی په اسانه فکر
sr: Избегавајте секвенце као што су АБЦ или 6543, јер је лако погодити
uk: Уникайте послідовностей на кшталт абвгд або 6543, оскільки їх легко вгадати
ur: وہ اندازہ لگانا آسان ہے کے طور پر اے بی سی یا 6543 کی طرح کے انداز سے بچیں
uz: Abc yoki 6543 kabi ketma-ketliklardan qochinglar, chunki ular taxmin qilish oson

source: Avoid years that are associated with you.
bg: Избягвайте години, които са свързани с вас.
ca: Evitar anys que s&#39;associen amb vostè.
el: Αποφύγετε χρόνια που σχετίζονται με σας.
et: Vältida aastat, mis on seotud teid.
ps: کلونو له تاسو سره چې بوخت دي ډډه وکړي.
sr: Избегавајте година које су повезане са вама.
uk: Уникайте років, які пов&#39;язані з вами.
ur: آپ کے ساتھ منسلک رہے ہیں کہ برسوں سے بچیں.
uz: Siz bilan bog&#39;langan yillardan qoching.

# User Email
source: Awaiting Password
bg: Очаква се парола
ca: A l&#39;espera de la contrasenya
el: Αναμονή κωδικού πρόσβασης
et: Parooli ootamine
ps: د شفر انتظار کول
sr: Чекање лозинке
uk: Очікує пароль
ur: پاس ورڈ کا انتظار
uz: Parolni kutish

# Email Account
source: Awaiting password
bg: Очаква парола
ca: A l&#39;espera de la contrasenya
el: Εν αναμονή Κωδικός
et: Parooli ootamine
ps: تمه پاسورډ
sr: Очекујем Лозинка
uk: очікування пароля
ur: پاس ورڈ کا انتظار
uz: Parolni kutish

source: BCC
sr: БЦЦ
ur: بی سی سی

# Communication
source: BCC
sr: БЦЦ
ur: بی سی سی

# Notification Recipient
source: BCC
sr: БЦЦ
ur: بی سی سی

source: Back to Desk
bg: Назад към бюрото
ca: Tornar a l&#39;escriptori
el: Επιστροφή στο γραφείο
et: Tagasi töölauale
ps: بېرته میز ته
sr: Назад на Деск
uk: Повернутися до столу
ur: ڈیسک پر واپس
uz: Stolga qayting

source: Back to Home
bg: Обратно в къщи
ca: De tornada a casa
el: Πίσω στο σπίτι
et: Tagasi koju
ps: بیرته کور ته
sr: Назад кући
uk: Повернутися на батьківщину
ur: واپس گھر
uz: Uyga qaytish

source: Back to Login
bg: Обратно към вход
ca: Tornar a inici
el: Επιστροφή στην Είσοδος
et: Tagasi sisenemise
ps: بېرته ورتګ
sr: Назад на Логин
uk: Повернутися до сторінки входу
ur: پیچھے اگلا، دوسرا لاگ ان
uz: Kirish sahifasiga qaytish

# Social Link Settings
source: Background Color
bg: Цвят На Фона
ca: Color de fons
el: Χρώμα φόντου
et: Tausta värv
ps: شاليد رنګ
sr: Боја позадине
uk: Колір фону
ur: پس منظر کا رنگ
uz: Fon rangi

# Website Theme
source: Background Color
bg: Цвят На Фона
ca: Color de fons
el: Χρώμα φόντου
et: Tausta värv
ps: شاليد رنګ
sr: Боја позадине
uk: Колір фону
ur: پس منظر کا رنگ
uz: Fon rangi

source: Background Jobs
bg: Задачи във фонов режим
ca: Treballs en segon pla
el: Εργασία φόντο
et: Taust Jobs
ps: شاليد دندې
sr: бацкгроунд Послови
uk: фонові завдання
ur: پس منظر نوکریاں
uz: Fon ishi

# RQ Job
source: Background Jobs
bg: Задачи във фонов режим
ca: Treballs en segon pla
el: Εργασία φόντο
et: Taust Jobs
ps: شاليد دندې
sr: бацкгроунд Послови
uk: фонові завдання
ur: پس منظر نوکریاں
uz: Fon ishi

# System Settings
source: Background Workers
bg: Фонов режим Работници
ca: Treballadors de fons
el: Οι εργαζόμενοι φόντο
et: Taust Töötajad
ps: شاليد کارګرانو
sr: бацкгроунд Радници
uk: фонові Робочі
ur: پس منظر ورکرز
uz: Asosiy ishchilar

source: Backing up to Google Drive.
bg: Архивиране към Google Drive.
ca: Còpia de seguretat de Google Drive
el: Δημιουργία αντιγράφων ασφαλείας στο Google Drive.
et: Varundamine Google Drive&#39;i.
ps: ګوګل ډرایو ته بیک اپ ورکول.
sr: Израда резервне копије на Гоогле диску.
uk: Резервне копіювання на Диск Google.
ur: گوگل ڈرائیو میں بیک اپ حاصل کرنا۔
uz: Google Drive-ga zaxiralash

source: Backup
bg: Резервно копие
ca: reserva
el: Αντιγράφων ασφαλείας
ps: شاتړ
sr: резерва
uk: резервна копія
ur: بیک اپ
uz: Zaxiralash

# S3 Backup Settings
source: Backup Details
bg: Детайли за архивиране
ca: Detalls de la còpia de seguretat
el: Λεπτομέρειες αντιγράφων ασφαλείας
et: Varundamise üksikasjad
ps: د شاتړ توضیحات
sr: Детаљи резервне копије
uk: Деталі резервного копіювання
ur: بیک اپ کی تفصیلات
uz: Zaxira tafsilotlari

# S3 Backup Settings
source: Backup Files
bg: Архивни файлове
ca: Fitxers de còpia de seguretat
el: Αρχεία αντιγράφων ασφαλείας
et: Varukoopiad
ps: د شاتړ دوتنې
sr: Бекап фајлови
uk: Резервні файли
ur: بیک اپ فائلیں
uz: Zaxira fayllari

# Google Drive
source: Backup Folder ID
bg: Идент. № на папката за резервно копие
ca: Identificador de carpeta de còpia de seguretat
el: Αναγνωριστικό φακέλου αντιγράφων ασφαλείας
et: Kausta varukoopia ID
ps: د بیک اپ فولډر ID
sr: ИД резервне мапе
uk: Ідентифікатор резервної папки
ur: بیک اپ فولڈر ID۔
uz: Zaxira papka identifikatori

# Google Drive
source: Backup Folder Name
bg: Име на резервната папка
ca: Nom de la carpeta de seguretat
el: Όνομα φακέλου αντιγράφων ασφαλείας
et: Kausta varundamine
ps: د بیک اپ فولډر نوم
sr: Назив резервне мапе
uk: Ім&#39;я папки резервного копіювання
ur: بیک اپ فولڈر کا نام۔
uz: Zaxira papka nomi

# Dropbox Settings
source: Backup Frequency
bg: Честота на архивиране
ca: Freqüència de còpia de seguretat
el: Συχνότητα Αντιγράφων ασφαλείας
ps: شاتړ د فریکونسۍ
sr: бацкуп Фреквенција
uk: Резервне копіювання частоти
ur: بیک اپ فریکوئینسی
uz: Zaxiralash chastotasi

# S3 Backup Settings
source: Backup Frequency
bg: Честота на архивиране
ca: Freqüència de còpia de seguretat
el: Συχνότητα Αντιγράφων ασφαλείας
ps: شاتړ د فریکونسۍ
sr: бацкуп Фреквенција
uk: Резервне копіювання частоти
ur: بیک اپ فریکوئینسی
uz: Zaxiralash chastotasi

source: Backup job is already queued. You will receive an email with the download link
bg: Резервната задача вече е поставена на опашка. Ще получите имейл с връзката за изтегляне
ca: El treball de còpia de seguretat ja està en cua. Rebràs un correu electrònic amb l&#39;enllaç de descàrrega
el: Η εργασία δημιουργίας αντιγράφων ασφαλείας βρίσκεται ήδη σε αναμονή. Θα λάβετε ένα μήνυμα ηλεκτρονικού ταχυδρομείου με το σύνδεσμο λήψης
et: Backup töö on juba järjekorras. Saate alla laadida linki
ps: د بیک اپ کار لا دمخه په کتار کې دی. تاسو به د لینک لینک سره یو بریښنالیک ترلاسه کړئ
sr: Задатак за резервне копије је већ у реду. Добићете е-маил са линком за преузимање
uk: Резервна робота вже в черзі. Ви отримаєте електронний лист із посиланням на завантаження
ur: بیک اپ نوکری پہلے ہی قطار ہے. آپ کو ڈاؤن لوڈ کے لنکس کے ساتھ ایک ای میل مل جائے گا
uz: Zahiralash ishi allaqachon navbatga qo&#39;yildi. Yuklab olish havolasiga ega bo&#39;lgan elektron maktub olasiz

# S3 Backup Settings
source: Backup public and private files along with the database.
bg: Архивирайте публични и частни файлове заедно с базата данни.
ca: Feu una còpia de seguretat de fitxers públics i privats juntament amb la base de dades.
el: Δημιουργήστε αντίγραφα ασφαλείας δημόσιων και ιδιωτικών αρχείων μαζί με τη βάση δεδομένων.
et: Varundage avalikud ja privaatsed failid koos andmebaasiga.
ps: د ډیټابیس سره د عامه او شخصي فایلونو بیک اپ.
sr: Правите резервне копије јавних и приватних датотека заједно са базом података.
uk: Резервне копіювання загальнодоступних та приватних файлів разом із базою даних.
ur: بیک اپ عوامی اور نجی فائلوں کے ساتھ ڈیٹا بیس۔
uz: Ma&#39;lumotlar bazasi bilan birgalikda ommaviy va shaxsiy fayllarni zaxiralash.

# System Settings
source: Backups
bg: Архиви
ca: Les còpies de seguretat
el: αντίγραφα ασφαλείας
et: Varukoopiad
sr: бацкупс
uk: резервні копії
ur: بیک اپ
uz: Zaxiralashlar

# Website Settings
source: Banner
bg: Реклама
ca: Bandera
et: Lipp
ps: بينر
sr: Барјак
uk: Банер
ur: بینر

# Website Settings
source: Banner HTML
bg: Реклама HTML
el: Html banner
ps: بنر HTML
sr: Банер ХТМЛ
uk: Банер HTML
ur: بینر ایچ ٹی ایم ایل

# User
source: Banner Image
bg: Banner Изображение
ca: Imatge del banner
el: Εικόνα banner
ps: بیرغ د انځور
sr: Слика банера
uk: Картинка банера
ur: بینر کی تصویر

# Web Form
source: Banner Image
bg: Banner Изображение
ca: Imatge del banner
el: Εικόνα banner
ps: بیرغ د انځور
sr: Слика банера
uk: Картинка банера
ur: بینر کی تصویر

# Website Settings
source: Banner is above the Top Menu Bar.
bg: Рекламата е над Top Menu Bar.
ca: Banner està per sobre de la barra de menú superior.
el: Το banner είναι πάνω από το top menu bar.
et: Banner on eespool ülemisel menüüribal.
ps: بیرغ د غوره Menu Bar څخه پورته وي.
sr: Банер је изнад горњој траци менија.
uk: Банер вище верхнього рядка меню.
ur: بینر اوپر مینو بار کے اوپر ہے.
uz: Banner Yuqori Menyu paneli ustida.

# Dashboard Chart
source: Bar
bg: бар
el: Μπαρ
et: Baar
ps: بار
sr: Бар
uk: Бар
ur: بار

# Custom Field
source: Barcode
bg: Баркод
ca: Codi de barres
et: Vöötkood
ps: بارکوډ
sr: Баркод
uk: Штрих-код
ur: بارکوڈ
uz: Shtrix-kod

# Customize Form Field
source: Barcode
bg: Баркод
ca: Codi de barres
et: Vöötkood
ps: بارکوډ
sr: Баркод
uk: Штрих-код
ur: بارکوڈ
uz: Shtrix-kod

# DocField
source: Barcode
bg: Баркод
ca: Codi de barres
et: Vöötkood
ps: بارکوډ
sr: Баркод
uk: Штрих-код
ur: بارکوڈ
uz: Shtrix-kod

# LDAP Settings
source: Base Distinguished Name (DN)
ca: Nom distingit base (DN)
el: Βάση διακεκριμένο όνομα (DN)
ps: اډه قدرمنو نوم (DN)
sr: База препознатљивог имена (ДН)
uk: Підстава различающееся ім&#39;я (DN)
ur: بیس معزز نام (DN)
uz: Asosiy ajratuvchi ism (DN)

# Social Login Key
source: Base URL
bg: Базов URL адрес
ca: URL base
el: Βασική διεύθυνση URL
ps: بنسټ بیس URL
sr: База УРЛ
uk: Базова URL-адреса
ur: بیس یو آر ایل
uz: Asosiy URL

source: Based On
bg: Базиран на
ca: Basat en
el: Με βάση την
et: Põhineb
ps: پر بنسټ
sr: На Дана
uk: Грунтуючись на
ur: پر مبنی
uz: Shunga asosan

# Language
source: Based On
bg: Базиран на
ca: Basat en
el: Με βάση την
et: Põhineb
ps: پر بنسټ
sr: На Дана
uk: Грунтуючись на
ur: پر مبنی
uz: Shunga asosan

# Assignment Rule
source: Based on Field
bg: Въз основа на Field
ca: Basat en el camp
el: Με βάση το πεδίο
et: Põhineb Fieldil
ps: د ساحې پراساس
sr: На основу Фиелд
uk: На основі поля
ur: فیلڈ پر مبنی
uz: Maydonga asoslangan

# Auto Email Report
source: Based on Permissions For User
bg: Въз основа на правата на потребителя
ca: Sobre la base de permisos per a l&#39;usuari
el: Με βάση τις Άδειες για το χρήστη
et: Tuginedes kasutusload
ps: پر بنسټ د حلال د کارن
sr: На основу дозволе за корисника
uk: На підставі дозволу для користувача
ur: صارف کے لئے اجازت کی بنیاد پر
uz: Foydalanuvchi uchun ruxsatlar asosida

# Email Account
source: Basic
bg: Основен
ca: Bàsic
el: Βασικός
et: Põhiline
ps: د اساسي
sr: основной
uk: Основний
ur: بنیادی
uz: Asosiy

# Server Script
source: Before Cancel
bg: Преди Отказ
ca: Abans de cancel·lar
el: Πριν Ακύρωση
et: Enne tühistamist
ps: د لغوه کیدو دمخه
sr: Пре отказа
uk: Перед скасуванням
ur: منسوخ کرنے سے پہلے
uz: Bekor qilishdan oldin

# Server Script
source: Before Delete
bg: Преди изтриване
ca: Abans de suprimir
el: Πριν διαγράψετε
et: Enne kustutamist
ps: مخکې له مینځه وړل
sr: Пре брисања
uk: Перед видаленням
ur: حذف کرنے سے پہلے
uz: O&#39;chirishdan oldin

# Server Script
source: Before Insert
bg: Преди вмъкване
ca: Abans d&#39;inserir
el: Πριν την εισαγωγή
et: Enne sisestamist
ps: مخکې له ننوتلو څخه
sr: Пре уметања
uk: Перед вставкою
ur: داخل کرنے سے پہلے
uz: Qo&#39;shishdan oldin

# Server Script
source: Before Save
bg: Преди запазване
ca: Abans de desar
el: Πριν αποθηκεύσετε
et: Enne salvestamist
ps: د خوندي کیدو دمخه
sr: Пре Саве
uk: Перед збереженням
ur: محفوظ کرنے سے پہلے
uz: Saqlashdan oldin

# Server Script
source: Before Save (Submitted Document)
bg: Преди запазване (изпратен документ)
ca: Abans de desar (document enviat)
el: Πριν αποθηκεύσετε (υποβληθέν έγγραφο)
et: Enne salvestamist (esitatud dokument)
ps: د خوندي کولو دمخه (سپارل شوی لاسوند)
sr: Пре него што сачувате (достављен документ)
uk: Перед збереженням (поданий документ)
ur: محفوظ کرنے سے پہلے (جمع شدہ دستاویز)
uz: Saqlashdan oldin (taqdim etilgan hujjat)

# Server Script
source: Before Submit
bg: Преди да изпратите
ca: Abans d&#39;enviar
el: Πριν από την Υποβολή
et: Enne esitamist
ps: وړاندې له سپارلو څخه
sr: Пре слања
uk: Перед подачею
ur: جمع کروانے سے پہلے
uz: Yuborishdan oldin

# Help Article
source: Beginner
bg: Начинаещ
ca: principiant
el: Αρχάριος
et: algaja
ps: لومړنی
sr: почетник
uk: початківець
ur: شروع
uz: Boshlovchi

source: Beginning with
bg: Започвайки с
ca: Començant per
el: Ξεκινώντας με
et: Alustades
ps: د پیل سره
sr: Почевши од
uk: Починаючи з
ur: کے ساتھ شروع
uz: Bilan boshlanadi

# DocType
source: Beta
bg: Бета
el: Βήτα
et: beeta
ps: بيتا
sr: бета
uk: бета
ur: بیٹا

source: Better add a few more letters or another word
bg: По-добре да добавите още няколко букви или друга дума
ca: Millor afegir algunes més lletres o una paraula
el: Καλύτερα να προσθέσετε μερικά ακόμη γράμματα ή κάποια άλλη λέξη
et: Parem lisada veel paar tähte või teise sõna
ps: ښه مطلب د يو څو لیکونه یا بل کلمه اضافه
sr: Боље да додам још неколико слова или неку другу реч
uk: Краще додати ще кілька букв або інше слово
ur: بہتر ایک سے زیادہ چند حروف یا ایک لفظ کا اضافہ
uz: Yana bir necha harf yoki boshqa so&#39;z qo&#39;shing

source: Between
bg: между
ca: entre
el: Μεταξύ
et: vahel
ps: تر منځ د
sr: између
uk: між
ur: کے درمیان
uz: O&#39;rtasida

# Address
source: Billing
bg: Фактуриране
ca: Facturació
el: Χρέωση
et: Arved
ps: بلونو
sr: Обрачун
uk: Біллінг
ur: بلنگ

# About Us Team Member
source: Bio
bg: Био
el: Βιογραφικό
sr: Био
uk: Біо
ur: تعارف

# Blogger
source: Bio
bg: Био
el: Βιογραφικό
sr: Био
uk: Біо
ur: تعارف

# User
source: Bio
bg: Био
el: Βιογραφικό
sr: Био
uk: Біо
ur: تعارف

# User
source: Birth Date
bg: Рождена Дата
ca: Data De Naixement
el: Ημερομηνία γέννησης
et: Sünnikuupäev
ps: د زېږېدو نېټه
sr: Датум рођења
uk: Дата народження
ur: تاریخ پیدائش
uz: Tug&#39;ilgan sana

source: Blank Template
bg: Празен шаблон
ca: Plantilla en blanc
el: Κενό πρότυπο
et: Tühi mall
ps: خالي ټیمپلیټ
sr: Празан предложак
uk: Порожній шаблон
ur: خالی سانچہ۔
uz: Bo&#39;sh shablon

source: Block Module
bg: Блок Модул
ca: Mòdul de bloc
el: Block Ενότητα
ps: د بنديز ماډل
sr: Блокирај Модул
uk: Блок Модуль
ur: بلاک ماڈیول
uz: Blokni blokirovkalash

# Module Profile
source: Block Modules
bg: Блок модули
ca: Mòduls de Bloc
el: Αποκλεισμός Ενότητες
et: Block moodulid
ps: د بنديز د روزنیز ماډل
sr: Блоцк Модули
uk: Блок модулі
ur: بلاک ماڈیول
uz: Bloklarni bloklash

# User
source: Block Modules
bg: Блок модули
ca: Mòduls de Bloc
el: Αποκλεισμός Ενότητες
et: Block moodulid
ps: د بنديز د روزنیز ماډل
sr: Блоцк Модули
uk: Блок модулі
ur: بلاک ماڈیول
uz: Bloklarni bloklash

# Desktop Icon
source: Blocked
bg: блокиран
ca: obstruït
el: Αποκλεισμένοι
et: blokeeritud
ps: لګېدلی
sr: блокиран
uk: блокований
ur: کریں
uz: Bloklangan

source: Blog
bg: Блог
ca: Bloc
el: Ιστολόγιο
et: Blogi
sr: Блог
uk: Блог
ur: بلاگ

source: Blog Category
bg: Блог Категория
ca: Categoria Blog
el: Κατηγορία blog
et: Blogi Kategooria
ps: Blog کټه ګورۍ
sr: Категорија блог
uk: Категорія блогу
ur: بلاگ زمرہ
uz: Mazkur foydalanuvchiga yozish kategoriyasi

source: Blog Category
bg: Блог Категория
ca: Categoria Blog
el: Κατηγορία blog
et: Blogi Kategooria
ps: Blog کټه ګورۍ
sr: Категорија блог
uk: Категорія блогу
ur: بلاگ زمرہ
uz: Mazkur foydalanuvchiga yozish kategoriyasi

# Blog Post
source: Blog Category
bg: Блог Категория
ca: Categoria Blog
el: Κατηγορία blog
et: Blogi Kategooria
ps: Blog کټه ګورۍ
sr: Категорија блог
uk: Категорія блогу
ur: بلاگ زمرہ
uz: Mazkur foydalanuvchiga yozish kategoriyasi

# Blog Post
source: Blog Intro
bg: Блог - Въведение
ca: Bloc Intro
el: Εισαγωγή blog
et: Blogi tutvustus
ps: Blog سریزه
sr: Блог Интро
uk: Блог Інтро
ur: انٹرو بلاگ
uz: Mazkur foydalanuvchiga yozish Intro

# Blog Settings
source: Blog Introduction
bg: Блог - Въведение
ca: Introducció del blog
el: Εισαγωγή blog
et: Blogi Sissejuhatus
ps: Blog پېژندنه
sr: Блог Увод
uk: Вступ блогу
ur: بلاگ کا تعارف
uz: Mazkur foydalanuvchiga yozish Kirish

source: Blog Post
bg: Блог - Статия
ca: Post Blog
el: Δημοσίευση blog
et: Blogi Post
sr: Блог пост
uk: Повідомлення в блозі
ur: بلاگ پوسٹ

# Blog Category
source: Blog Post
bg: Блог - Статия
ca: Post Blog
el: Δημοσίευση blog
et: Blogi Post
sr: Блог пост
uk: Повідомлення в блозі
ur: بلاگ پوسٹ

source: Blog Post
bg: Блог - Статия
ca: Post Blog
el: Δημοσίευση blog
et: Blogi Post
sr: Блог пост
uk: Повідомлення в блозі
ur: بلاگ پوسٹ

# Blogger
source: Blog Post
bg: Блог - Статия
ca: Post Blog
el: Δημοσίευση blog
et: Blogi Post
sr: Блог пост
uk: Повідомлення в блозі
ur: بلاگ پوسٹ

source: Blog Settings
bg: Блог - Настройки
ca: Ajustaments de blog
el: Ρυθμίσεις blog
et: Blogi Seaded
ps: Blog امستنې
sr: Блог Подешавања
uk: Налаштування блогу
ur: بلاگ کی ترتیبات
uz: Blog sozlamalari

# Blog Settings
source: Blog Title
bg: Блог - Заглавие
ca: Títol del blog
el: Τίτλος blog
et: Blogi pealkiri
ps: Blog عنوان
sr: Наслов блога
uk: Назва блогу
ur: بلاگ کے عنوان
uz: Blog sarlavhasi

source: Blogger
bg: Списвач на блог
ps: ویبالګ
sr: Блоггер
uk: Блоггер
ur: بلاگر

# Blog Post
source: Blogger
bg: Списвач на блог
ps: ویبالګ
sr: Блоггер
uk: Блоггер
ur: بلاگر

source: Blogger
bg: Списвач на блог
ps: ویبالګ
sr: Блоггер
uk: Блоггер
ur: بلاگر

# User
source: Blogger
bg: Списвач на блог
ps: ویبالګ
sr: Блоггер
uk: Блоггер
ur: بلاگر

# Custom Field
source: Bold
bg: смел
ca: Negre
el: Τολμηρός
et: Julge
ps: بولډ
sr: Одважан
uk: Сміливий
ur: بولڈ
uz: Qalin

# Customize Form Field
source: Bold
bg: смел
ca: Negre
el: Τολμηρός
et: Julge
ps: بولډ
sr: Одважан
uk: Сміливий
ur: بولڈ
uz: Qalin

# DocField
source: Bold
bg: смел
ca: Negre
el: Τολμηρός
et: Julge
ps: بولډ
sr: Одважан
uk: Сміливий
ur: بولڈ
uz: Qalin

# Comment
source: Bot
sr: бот
ur: بوٹ

source: Both DocType and Name required
bg: И двете DocType и Име са задължителни
ca: Tant doctype i Nom obligatori
el: Ο τύπος εγγράφου και το όνομα είναι απαραίτητα
et: Mõlemad DocType ja nimi vaja
ps: DocType دواړه او نوم ته اړتيا
sr: Оба ДОЦТИПЕ и Име рекуиред
uk: Обидва DocType і ім&#39;я потрібно
ur: ضرورت دونوں DOCTYPE اور نام
uz: DocType va Name ham talab qilinadi

# Form Tour Step
source: Bottom
bg: Отдолу
ca: Part inferior
el: Κάτω μέρος
et: Alumine
ps: ښکته
sr: Дно
uk: Знизу
ur: نیچے
uz: Pastki

# Communication
source: Bounced
bg: Върнат
ca: Rebotats
el: Ακάλυπτες
et: Põrkas
ps: وغوړېد
sr: Боунцед
uk: Повернені
ur: واپس
uz: Qaytarildi

# Website Settings
source: Brand
bg: Марка
ca: Marca comercial
el: Εμπορικό σήμα
et: Põletusmärk
ps: دتوليد
sr: Марка
uk: Бренд
ur: برانڈ
uz: Tovar

# Website Settings
source: Brand HTML
ca: Marca HTML
el: Html εμπορικού σήματος
ps: دتوليد HTML
sr: Бренд ХТМЛ
uk: HTML бренду
ur: برانڈ ایچ ٹی ایم ایل
uz: Tovar HTML

# Website Settings
source: Brand Image
bg: Изображение на марката
ca: Imatge de marca
el: brand Εικόνα
et: kaubamärgi maine
ps: دچاپی
sr: Слика бренда
uk: Імідж бренду
ur: برانڈ کی تصویر
uz: Tovar belgisi

# Web Form
source: Breadcrumbs
el: Διαδρομή
sr: Бреадцрумбс
uk: Навігаційний ланцюжок
ur: breadcrumbs کے

# Web Page
source: Breadcrumbs
el: Διαδρομή
sr: Бреадцрумбс
uk: Навігаційний ланцюжок
ur: breadcrumbs کے

source: Browser
bg: Браузър
ca: Navegador
el: Πρόγραμμα περιήγησης
et: Brauser
ps: براوزر
sr: Претраживач
uk: Браузер
ur: براؤزر
uz: Brauzer

# Web Page View
source: Browser
bg: Браузър
ca: Navegador
el: Πρόγραμμα περιήγησης
et: Brauser
ps: براوزر
sr: Претраживач
uk: Браузер
ur: براؤزر
uz: Brauzer

# Web Page View
source: Browser Version
bg: Версия на браузъра
ca: Versió del navegador
el: Έκδοση προγράμματος περιήγησης
et: Brauseri versioon
ps: د لټونګر نسخه
sr: Верзија прегледача
uk: Версія браузера
ur: براؤزر کا ورژن
uz: Brauzer versiyasi

source: Browser not supported
bg: Браузърът не се поддържа
ca: Navegador no compatible
el: Το πρόγραμμα περιήγησης δεν υποστηρίζεται
et: Browser ei toeta
ps: لټونګر ندی ملاتړ
sr: Бровсер не подржава
uk: Браузер не підтримується
ur: براؤزر کی سہولت مہیا نہیں
uz: Brauzer qo&#39;llab-quvvatlanmaydi

# System Settings
source: Brute Force Security
bg: Брутална сигурност
el: Ασφάλεια βίαιης βίας
ps: د ځواک ځواک امنیت
sr: Бруте Форце Сецурити
uk: Брутні сили безпеки
ur: برٹ فورس سیکورٹی
uz: Brute Force Xavfsizlik

# S3 Backup Settings
source: Bucket Name
bg: Име на кофа
ca: Nom del cub
el: Όνομα κάδου
et: Kopa nimi
ps: د بالټ نوم
sr: Назив сегмента
uk: Назва відра
ur: بالٹی کا نام
uz: Paqir nomi

source: Bulk Delete
bg: Групово изтриване
ca: Suprimeix a granel
el: Μαζική διαγραφή
et: Hulg Kustuta
ps: بلک ړنګونه
sr: Скупно брисање
uk: Масове видалення
ur: بلک ڈیلیٹ۔
uz: Ommaviy o&#39;chirish

source: Bulk Edit {0}
bg: Масова редакция {0}
ca: Edita granel {0}
el: Μαζική Επεξεργασία {0}
ps: د حجم سمول {0}
sr: Групно измена {0}
uk: Масова зміна {0}
ur: بلک میں ترمیم {0}
uz: Ommaviy tahrir {0}

source: Bulk Update
bg: Масова актуализация
ca: actualització massiva
el: Μαζική Ενημέρωση
et: hulgivärskendamine
ps: د حجم تازه
sr: Групно мењање
uk: Масове оновлення
ur: بلک اپ ڈیٹ
uz: Ommaviy yangilanish

source: Bulk Update
bg: Масова актуализация
ca: actualització massiva
el: Μαζική Ενημέρωση
et: hulgivärskendamine
ps: د حجم تازه
sr: Групно мењање
uk: Масове оновлення
ur: بلک اپ ڈیٹ
uz: Ommaviy yangilanish

# Custom Field
source: Button
bg: Бутон
ca: Botó
el: Κουμπί
ps: تڼی
sr: Дугме
uk: Кнопка
ur: بٹن
uz: Tugma

# Customize Form Field
source: Button
bg: Бутон
ca: Botó
el: Κουμπί
ps: تڼی
sr: Дугме
uk: Кнопка
ur: بٹن
uz: Tugma

# DocField
source: Button
bg: Бутон
ca: Botó
el: Κουμπί
ps: تڼی
sr: Дугме
uk: Кнопка
ur: بٹن
uz: Tugma

# Website Theme
source: Button Gradients
bg: Бутони Градиенти
ca: Gradients de botons
el: Κλίσεις κουμπιών
et: Nuppude gradient
ps: د تtonیو درجو
sr: Градиенти дугмета
uk: Кнопкові градієнти
ur: بٹن گریڈینٹس
uz: Tugma gradyanlari

# Website Theme
source: Button Rounded Corners
bg: Бутон заоблени ъгли
ca: Botó cantonades arrodonides
el: Κουμπί στρογγυλεμένες γωνίες
et: Nööbi ümardatud nurgad
ps: د تtonۍ ګرد کونجونه
sr: Дугмад заобљени углови
uk: Кнопка Закруглені кути
ur: بٹن گول کونے
uz: Dumaloq burchaklar tugmasi

# Website Theme
source: Button Shadows
bg: Бутон сенки
ca: Ombres de botons
el: Σκιές κουμπιών
et: Nuppude varjud
ps: د تtonۍ سیوري
sr: Буттон Схадовс
uk: Тіні кнопок
ur: بٹن سائے
uz: Tugmalar soyalari

source: By default the title is used as meta title, adding a value here will override it.
bg: По подразбиране заглавието се използва като мета заглавие, добавянето на стойност тук ще го замени.
ca: Per defecte, el títol s&#39;utilitza com a títol meta, si afegiu un valor aquí, el substituireu.
el: Από προεπιλογή, ο τίτλος χρησιμοποιείται ως μετα-τίτλος, προσθέτοντας μια τιμή εδώ θα τον αντικαταστήσει.
et: Vaikimisi kasutatakse pealkirja meta pealkirjana, siin väärtuse lisamine alistab selle.
ps: په ډیفالټ ډول سرلیک د میټا سرلیک په توګه کارول کیږي ، دلته یو ارزښت اضافه کول به دا زیرک کړي.
sr: Подразумевано се наслов користи као мета наслов, додавање вредности овде ће га заменити.
uk: За замовчуванням заголовок використовується як метазаголовок, додавши тут значення, він замінить його.
ur: پہلے سے طے شدہ عنوان میٹا ٹائٹل کے بطور استعمال ہوتا ہے ، یہاں ایک ویلیو ڈالنے سے وہ اوور رائیڈ ہوجائے گا۔
uz: Odatiy bo&#39;lib, sarlavha meta sarlavha sifatida ishlatiladi, agar qiymat qo&#39;shilsa, uni bekor qiladi.
