Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

# Workspace
source: Hide Custom DocTypes and Reports
bg: Скриване на персонализирани типове документи и отчети
ca: Amaga els informes i els tipus de documents personalitzats
el: Απόκρυψη προσαρμοσμένων τύπων εγγράφων και αναφορών
et: Peida kohandatud DocTypes ja aruanded
ps: د ګمرکي لاسوند ډولونه او راپورونه پټ کړئ
sr: Сакриј прилагођене врсте докумената и извештаје
uk: Сховати власні типи документів та звіти
ur: حسب ضرورت دستاویزات اور رپورٹیں چھپائیں
uz: Maxsus DocTypes va Reports-ni yashirish

# Custom Field
source: Hide Days
bg: Скрий дни
ca: Oculta dies
el: Απόκρυψη ημερών
et: Peida päevad
ps: ورځې پټول
sr: Сакриј дане
uk: Сховати дні
ur: دن چھپائیں
uz: Kunlarni yashirish

# Customize Form Field
source: Hide Days
bg: Скрий дни
ca: Oculta dies
el: Απόκρυψη ημερών
et: Peida päevad
ps: ورځې پټول
sr: Сакриј дане
uk: Сховати дні
ur: دن چھپائیں
uz: Kunlarni yashirish

# DocField
source: Hide Days
bg: Скрий дни
ca: Oculta dies
el: Απόκρυψη ημερών
et: Peida päevad
ps: ورځې پټول
sr: Сакриј дане
uk: Сховати дні
ur: دن چھپائیں
uz: Kunlarni yashirish

# Website Settings
source: Hide Login
bg: Скриване на вход
ca: Oculta l&#39;inici de sessió
el: Απόκρυψη σύνδεσης
et: Peida sisselogimine
ps: ننوتل پټ کړئ
sr: Сакриј пријаву
uk: Сховати логін
ur: لاگ ان چھپائیں
uz: Kirishni yashirish

# Custom Field
source: Hide Seconds
bg: Скриване на секунди
ca: Amaga els segons
el: Απόκρυψη δευτερολέπτων
et: Peida sekundid
ps: ثانیې پټول
sr: Сакриј секунде
uk: Сховати секунди
ur: سیکنڈ چھپائیں
uz: Soniyalarni yashirish

# Customize Form Field
source: Hide Seconds
bg: Скриване на секунди
ca: Amaga els segons
el: Απόκρυψη δευτερολέπτων
et: Peida sekundid
ps: ثانیې پټول
sr: Сакриј секунде
uk: Сховати секунди
ur: سیکنڈ چھپائیں
uz: Soniyalarni yashirish

# DocField
source: Hide Seconds
bg: Скриване на секунди
ca: Amaga els segons
el: Απόκρυψη δευτερολέπτων
et: Peida sekundid
ps: ثانیې پټول
sr: Сакриј секунде
uk: Сховати секунди
ur: سیکنڈ چھپائیں
uz: Soniyalarni yashirish

# Portal Settings
source: Hide Standard Menu
bg: Скриване на стандартното меню
ca: Amaga menú estàndard
el: Απόκρυψη Πρότυπο Μενού
et: Peida Standard Menu
ps: معياري Menu پټول
sr: Хиде Стандард Мену
uk: Приховати Стандартне меню
ur: معیاری مینو چھپائیں
uz: Standart Menyuni yashirish

source: Hide Weekends
bg: Скриване на уикендите
ca: Amaga caps de setmana
el: Απόκρυψη Σαββατοκύριακων
et: Nädalavahetuse peitmine
ps: د اونۍ پټول
sr: Сакриј викенде
uk: Сховати вихідні
ur: اختتام ہفتہ چھپائیں
uz: Haftaning kunlarini yashirish

source: Hide details
bg: Скриване Детайли
ca: Ocultar detalls
el: Απόκρυψη Λεπτομέρειες
et: Peidaüksikasjad
ps: په بشپړه توګه کتل پټول
sr: Сакриј Детаљи
uk: Приховати деталі
ur: چھپائیں تفصیلات
uz: Tafsilotlarni yashirish

# System Settings
source: Hide footer in auto email reports
bg: Скриване на долния колонтитул в автоматичните имейл съобщения
ca: Amaga el peu de pàgina als informes de correu electrònic automàtic
el: Απόκρυψη υποσέλιδου στις αναφορές μηνυμάτων ηλεκτρονικού ταχυδρομείου
et: Peida automaatsete e-posti aruannetes jalus
ps: د آوم ای میل راپورونو کې فوټر پټ کړئ
sr: Сакриј подножје у аутоматским извештајима е-поште
uk: Приховати нижній колонтитул у звітах про автоматичну електронну пошту
ur: آٹو ای میل رپورٹوں میں فوٹر چھپائیں
uz: Avtomatik elektron pochta hisobotlaridagi footerni yashirish

source: High
bg: Високо
ca: Alt
el: Υψηλός
et: Kõrgel
ps: د عالي
sr: Висок
uk: Високий
ur: ہائی
uz: Oliy

# ToDo
source: High
bg: Високо
ca: Alt
el: Υψηλός
et: Kõrgel
ps: د عالي
sr: Висок
uk: Високий
ur: ہائی
uz: Oliy

# Assignment Rule
source: Higher priority rule will be applied first
bg: Първо ще се приложи правило за по-висок приоритет
ca: Primer s’aplicarà una regla de prioritat superior
el: Ο κανόνας υψηλότερης προτεραιότητας θα εφαρμοστεί πρώτα
et: Kõigepealt rakendatakse kõrgema prioriteediga reeglit
ps: د لوړ لومړیتوب قانون به لومړی تطبیق شي
sr: Прво ће се применити правило вишег приоритета
uk: Правило вищого пріоритету буде застосовано спочатку
ur: پہلے اعلی ترجیحی قاعدہ کا اطلاق ہوگا۔
uz: Avvaliga ustuvorlikning yuqoriroq qoidasi qo&#39;llaniladi

# Company History
source: Highlight
bg: Маркиране
ca: Destacat
el: Επισήμανση
ps: سرټکي
sr: Истаћи
uk: Основний момент
ur: نمایاں کریں
uz: Ajratib turing

source: Hint: Include symbols, numbers and capital letters in the password
bg: Съвет: Въведете в паролата символи, цифри и главни букви
ca: Consell: Incloure símbols, números i lletres majúscules en la contrasenya
el: Συμβουλή: Συμπεριλάβετε σύμβολα, αριθμούς και κεφαλαία γράμματα στον κωδικό πρόσβασης
et: Vihje: Kaasa sümbolid, numbrid ja suurtähtedega parool
ps: اشاره: شامل سمبولونه، د شمېر او د مرکز لیکونه په پټنوم
sr: Хинт: Укључите симболе, бројеве и велика слова у лозинку
uk: Підказка: Увімкніть символи, цифри і великі літери в паролі
ur: اشارہ: پاس ورڈ میں علامات، اعداد اور بڑے حروف شامل ہیں
uz: Maslahat: Parolga simvollar, raqamlar va bosh harflarni kiriting

source: Home
bg: Начална страница
ca: casa
el: Αρχική
et: Kodu
ps: کور
sr: дом
uk: Головна
ur: گھر
uz: Bosh sahifa

# Website Settings
source: Home
bg: Начална страница
ca: casa
el: Αρχική
et: Kodu
ps: کور
sr: дом
uk: Головна
ur: گھر
uz: Bosh sahifa

# Role
source: Home Page
bg: Начална страница
el: Αρχική σελίδα
et: Esileht
ps: لمړی مخ
sr: Почетна страна
uk: Головна сторінка
ur: ہوم پیج
uz: Bosh sahifa

# Website Settings
source: Home Page
bg: Начална страница
el: Αρχική σελίδα
et: Esileht
ps: لمړی مخ
sr: Почетна страна
uk: Головна сторінка
ur: ہوم پیج
uz: Bosh sahifa

# User
source: Home Settings
bg: Начало Настройки
ca: Configuració d’inici
el: Αρχική Ρυθμίσεις
et: Koduseaded
ps: د کور تنظیمات
sr: Почетна подешавања
uk: Домашні налаштування
ur: ہوم سیٹنگیں
uz: Uy sozlamalari

source: Home/Test Folder 1
bg: Начало / Test Folder 1
ca: Inici / Carpeta Prova 1
el: Αρχική Σελίδα / Δοκιμή Φάκελος 1
ps: کور / امتحان پوښی 1
sr: Почетна / тест Папка 1
uk: Головна/Тестова Тека 1
ur: ہوم / ٹیسٹ کے فولڈر 1
uz: Bosh sahifa / Jildni tekshirish 1

source: Home/Test Folder 1/Test Folder 3
bg: Начало / Test Folder 1 / Test Folder 3
ca: Carpeta Inici / Test 1 / Carpeta Prova 3
el: Αρχική Σελίδα / Δοκιμή Φάκελος 1 / Έλεγχος φακέλου 3
ps: کور / امتحان پوښی 1 / امتحان پوښی 3
sr: Почетна / тест Папка 1 / тест Папка 3
uk: Головна/Тестова Тека 1/Тестова Тека 3
ur: ہوم / ٹیسٹ کے فولڈر 1 / ٹیسٹ کے فولڈر 3
uz: Bosh sahifa / Sinovlarni tekshirish 1 / Tasvirni tekshirish 3

source: Home/Test Folder 2
bg: Начало / Test Folder 2
ca: Inici / Test Carpeta 2
el: Αρχική Σελίδα / φάκελο Test 2
ps: کور / امتحان پوښی 2
sr: Почетна / тест фолдера 2
uk: Головна/Тестова Тека 2
ur: ہوم / ٹیسٹ کے فولڈر 2
uz: Bosh sahifa / Sinovlarni tekshirish 2

# Scheduled Job Type
source: Hourly
bg: всеки час
ca: Hora per hora
el: Ωριαίος
et: Tunnis
ps: ورځي
sr: По сату
uk: Погодинно
ur: گھنٹہ وار
uz: Soat

# Server Script
source: Hourly
bg: всеки час
ca: Hora per hora
el: Ωριαίος
et: Tunnis
ps: ورځي
sr: По сату
uk: Погодинно
ur: گھنٹہ وار
uz: Soat

# User
source: Hourly
bg: всеки час
ca: Hora per hora
el: Ωριαίος
et: Tunnis
ps: ورځي
sr: По сату
uk: Погодинно
ur: گھنٹہ وار
uz: Soat

# Scheduled Job Type
source: Hourly Long
bg: Часово дълго
ca: Llarga hora
el: Ωριαία
et: Igatunnine pikk
ps: ساعتونه اوږده
sr: Хоурли Лонг
uk: Щогодини Довго
ur: ہر گھنٹے طویل
uz: Soat uzoq

# Server Script
source: Hourly Long
bg: Часово дълго
ca: Llarga hora
el: Ωριαία
et: Igatunnine pikk
ps: ساعتونه اوږده
sr: Хоурли Лонг
uk: Щогодини Довго
ur: ہر گھنٹے طویل
uz: Soat uzoq

# System Settings
source: Hourly rate limit for generating password reset links
bg: Ограничение за почасова ставка за генериране на връзки за нулиране на парола
ca: Límit de tarifa horària per generar enllaços de restabliment de contrasenya
el: Όριο ωριαίας τιμής για τη δημιουργία συνδέσμων επαναφοράς κωδικού πρόσβασης
et: Tunnitasu piirang parooli lähtestamise linkide loomiseks
ps: د پټنوم د تنظیم کولو لینکونو تولید لپاره د ساعتونو نرخ حد
sr: Ограничење по сату за генерисање веза за поновно постављање лозинке
uk: Обмеження погодинної ставки для створення посилань для скидання пароля
ur: پاس ورڈ دوبارہ ترتیب دینے والے لنکس کو پیدا کرنے کیلئے گھنٹہ کی شرح کی حد
uz: Parolni tiklash havolalarini yaratish uchun soatlik stavka chegarasi

# Currency
source: How should this currency be formatted? If not set, will use system defaults
bg: Как трябва да се форматира тази валута? Ако не е зададена, ще използва системните настройки
ca: Com s'ha de formatar aquesta moneda? Si no s'estableix, s'utilitzarà valors predeterminats del sistema
el: Πώς θα πρέπει αυτό το νόμισμα να μορφοποιηθεί; Αν δεν έχει οριστεί, θα χρησιμοποιήσει τις προεπιλογές του συστήματος
et: Kuidas seda valuutat olema vormistatud? Kui pole määratud, kasutab süsteemi vaikimisi
ps: څنګه بايد د دغه کار د اسعارو بڼول شي؟ که ټاکل شوی نه، به سيستم افتراضیو وکاروي
sr: Како би ова валута се форматира? Ако нису подешене, неће користити подразумеване системске
uk: Як має бути відформатована валюта? Якщо не встановлено, будуть використовуватись системні значення за замовчуванням
ur: اس کرنسی کے لئے کس طرح فارمیٹ کیا جانا چاہئے؟ مقرر نہیں ہے تو، نظام ڈیفالٹس استعمال کریں گے
uz: Ushbu pul qanday shakllantirilishi kerak? Agar sozlanmagan bo&#39;lsa, tizimdagi standartlarni ishlatadi

source: ID
bg: Идентификатор
ca: identificació
el: ταυτότητα
sr: ИД

# Label of name column in report
source: ID
bg: Идентификатор
ca: identificació
el: ταυτότητα
sr: ИД

# Property Setter
source: ID (name) of the entity whose property is to be set
bg: Идентификато (име) на свойствтото което да се настрои
el: Id (όνομα) της οντότητας της οποίας η ιδιότητα είναι να καθοριστεί
et: ID (nimi) üksuse, kelle vara tuleb seada
ps: ID (نوم) د نهاد د چا ملکیت دی چې جوړ شي
sr: ИД (име) ентитета чија имовина се подесити
uk: ID (ім&#39;я) особи, чия власність повинна бути встановлена
ur: جن کی جائیداد ہستی کی شناخت (کا نام) مقرر کئے جا کرنے کے لئے ہے
uz: Mol-mulki belgilanadigan shaxsning identifikatori (nomi)

# Activity Log
source: IP Address
bg: IP адрес
ca: Adreça IP
el: Διεύθυνση IP
et: IP-aadress
ps: IP پته
sr: ИП адреса
uk: IP-адреса
ur: IP پتہ
uz: IP manzili

# Comment
source: IP Address
bg: IP адрес
ca: Adreça IP
el: Διεύθυνση IP
et: IP-aadress
ps: IP پته
sr: ИП адреса
uk: IP-адреса
ur: IP پتہ
uz: IP manzili

source: Icon
bg: икона
ca: Icona
el: Εικόνισμα
et: Ikoon
ps: شبیه
sr: Ицон
uk: Значок
ur: شبیہہ
uz: Belgi

# Custom Field
source: Icon
bg: икона
ca: Icona
el: Εικόνισμα
et: Ikoon
ps: شبیه
sr: Ицон
uk: Значок
ur: شبیہہ
uz: Belgi

# Customize Form Field
source: Icon
bg: икона
ca: Icona
el: Εικόνισμα
et: Ikoon
ps: شبیه
sr: Ицон
uk: Значок
ur: شبیہہ
uz: Belgi

# Desktop Icon
source: Icon
bg: икона
ca: Icona
el: Εικόνισμα
et: Ikoon
ps: شبیه
sr: Ицон
uk: Значок
ur: شبیہہ
uz: Belgi

# DocField
source: Icon
bg: икона
ca: Icona
el: Εικόνισμα
et: Ikoon
ps: شبیه
sr: Ицон
uk: Значок
ur: شبیہہ
uz: Belgi

# DocType
source: Icon
bg: икона
ca: Icona
el: Εικόνισμα
et: Ikoon
ps: شبیه
sr: Ицон
uk: Значок
ur: شبیہہ
uz: Belgi

# Social Login Key
source: Icon
bg: икона
ca: Icona
el: Εικόνισμα
et: Ikoon
ps: شبیه
sr: Ицон
uk: Значок
ur: شبیہہ
uz: Belgi

# Workflow State
source: Icon
bg: икона
ca: Icona
el: Εικόνισμα
et: Ikoon
ps: شبیه
sr: Ицон
uk: Значок
ur: شبیہہ
uz: Belgi

# Workspace
source: Icon
bg: икона
ca: Icona
el: Εικόνισμα
et: Ikoon
ps: شبیه
sr: Ицон
uk: Значок
ur: شبیہہ
uz: Belgi

# Workspace Link
source: Icon
bg: икона
ca: Icona
el: Εικόνισμα
et: Ikoon
ps: شبیه
sr: Ицон
uk: Значок
ur: شبیہہ
uz: Belgi

# Workspace Shortcut
source: Icon
bg: икона
ca: Icona
el: Εικόνισμα
et: Ikoon
ps: شبیه
sr: Ицон
uk: Значок
ur: شبیہہ
uz: Belgi

# Workflow State
source: Icon will appear on the button
bg: Ще се появи иконата на бутона
ca: La icona apareixerà al botó
el: Το εικονίδιο θα εμφανιστεί στο κουμπί
et: Ikoon ilmub nupp
ps: Icon به پر تڼی ښکاري
sr: Икона ће се појавити на дугмету
uk: Іконка з&#39;явиться на кнопці
ur: آئکن بٹن پر دکھایا جائے گا
uz: Icon tugmachada paydo bo&#39;ladi

# Social Login Key
source: Identity Details
bg: Детайли за самоличността
ca: Detalls d&#39;identitat
el: Στοιχεία ταυτότητας
et: Isikuandmed
ps: د پېژندنې تفصیلات
sr: Детаљи о идентитету
uk: Подробиці про особу
ur: شناخت کی تفصیلات
uz: Identifikatsiya ma&#39;lumotlari

# Desktop Icon
source: Idx
sr: идк

# System Settings
source: If Apply Strict User Permission is checked and User Permission is defined for a DocType for a User, then all the documents where value of the link is blank, will not be shown to that User
bg: Ако е поставена отметка дали е разрешено разрешение за кандидатстване за строго потребителско име и потребителско разрешение е зададено за DocType за потребител, тогава всички документи, в които стойността на връзката е празна, няма да се показва на този потребител
ca: Si Aplicar estricte de permisos d&#39;usuari es comprova i permisos d&#39;usuari es defineix per a un tipus de document per a un usuari, llavors tots els documents en què el valor de la relació està en blanc, no es mostraran a l&#39;usuari que
el: Εάν επιλεγεί η άδεια χρήσης αυστηρού χρήστη και η άδεια χρήστη είναι ορισμένη για ένα έγγραφο τύπου DocType για έναν χρήστη, τότε όλα τα έγγραφα όπου η τιμή του συνδέσμου είναι κενή, δεν θα εμφανίζονται στον εν λόγω χρήστη
et: Kui ranged kasutaja loata kontrollitakse ja kasutaja loata on defineeritud DocType jaoks kasutaja, siis kõik dokumendid, kus väärtus link on tühi, ei näidata selle kasutaja
ps: که Apply سخت کارن اجازه وکتل او د کارن د اجازې لپاره د يو کاروونکي يوه DocType تعریف شوی وي، نو ټول اسناد چې د تړنه ارزښت دی خالي، به چې کارن ښودل نه شي
sr: Ако Примени Строго Корисник Дозвола се провјерава и Корисник Дозвола је дефинисана за ДОЦТИПЕ за корисника, онда су сви документи у којима вредност линка је празно, неће бити приказан на тог корисника
uk: Якщо Нанести Суворе Дозвіл перевіряється і дозвіл користувача визначається для DocType для користувача, то всі документи, в яких значення посилання пусте, що не будуть відображатися для цього користувача
ur: لگائیں سخت صارف کی اجازت کی جانچ پڑتال کی جاتی ہے اور صارف کی اجازت کسی صارف کے لئے ایک DOCTYPE لئے بیان کیا جاتا ہے، تو پھر تمام دستاویزات لنک کی قدر خالی ہے جہاں، جو کہ صارف کو نہیں دکھایا جائے گا
uz: Agar qattiq foydalanuvchi ruxsatini qo&#39;llash va foydalanuvchining ruxsatnomasi foydalanuvchi uchun DocType uchun belgilansa, u holda bog&#39;ning qiymati bo&#39;sh bo&#39;lgan barcha hujjatlar ushbu foydalanuvchi uchun ko&#39;rsatilmaydi.

# Workflow
source: If Checked workflow status will not override status in list view
bg: Ако е избрано, статуса на работния процес не ще замени статус в списъчен изглед
ca: Si l&#39;estat de flux de treball facturat no anul·larà l&#39;estat a la vista de llista
el: Αν είναι ελεγμένο για την κατάσταση της ροής εργασίας, δεν θα αντικαταστήσει την κατάσταση στην προβολή λίστας
et: Kui on valitud töövoo oleku ei alistada staatuse loendivaate
ps: که معاینه ننګولې حالت به په لست محتویات دريځ نه واوړې
sr: Ако проверен статуса радни процес неће заменити статус у приказу листе
uk: Якщо прапорець встановлений статус робочого процесу не скасовує статус у вигляді списку
ur: چیک کئے گئے کام کے فلو کی حیثیت فہرست دیکھنے میں اسٹیٹس کی جگہ لے لے نہیں کریں گے تو
uz: Belgilangan biznes rivoji holati ro&#39;yxat ko&#39;rinishida holatni bekor qilmaydi

# Workflow Document State
source: If Checked workflow status will not override status in list view
bg: Ако е избрано, статуса на работния процес не ще замени статус в списъчен изглед
ca: Si l&#39;estat de flux de treball facturat no anul·larà l&#39;estat a la vista de llista
el: Αν είναι ελεγμένο για την κατάσταση της ροής εργασίας, δεν θα αντικαταστήσει την κατάσταση στην προβολή λίστας
et: Kui on valitud töövoo oleku ei alistada staatuse loendivaate
ps: که معاینه ننګولې حالت به په لست محتویات دريځ نه واوړې
sr: Ако проверен статуса радни процес неће заменити статус у приказу листе
uk: Якщо прапорець встановлений статус робочого процесу не скасовує статус у вигляді списку
ur: چیک کئے گئے کام کے فلو کی حیثیت فہرست دیکھنے میں اسٹیٹس کی جگہ لے لے نہیں کریں گے تو
uz: Belgilangan biznes rivoji holati ro&#39;yxat ko&#39;rinishida holatni bekor qilmaydi

source: If Owner
bg: Ако Собственик
ca: Si Propietari
el: Εάν Ιδιοκτήτης
et: Kui Omanik
ps: که خاوند
sr: Ако власник
uk: Якщо Власник
ur: مالک تو
uz: Agar egasi bo&#39;lsa

# Workflow
source: If checked, all other workflows become inactive.
bg: Ако е избрано, всички други работни процеси стават неактивни.
ca: Si se selecciona, tots els altres fluxos de treball es tornen inactius.
el: Εάν είναι επιλεγμένο, όλες οι άλλες ροές εργασίας γίνονται ανενεργές.
et: Kui see on märgitud, kõik muu tööprotsesse aktiivsed.
ps: که چک د نورو ټولو workflows فعال شي.
sr: Ако је проверен, сви остали токови постају неактивни.
uk: Якщо прапорець встановлений, всі інші робочі процеси стають неактивними.
ur: جانچ پڑتال تو، دیگر تمام workflows کے غیر فعال ہو.
uz: Belgilangan bo&#39;lsa, boshqa barcha ishchi oqimlar faolsiz qoladi.

# OAuth Client
source: If checked, users will not see the Confirm Access dialog.
bg: Ако е избрано, потребителите няма да виждат диалоговия прозорец Confirm Access.
ca: Si se selecciona, els usuaris no podran veure el quadre de diàleg de confirmació d&#39;accés.
el: Αν επιλεγεί, οι χρήστες δεν θα δείτε το παράθυρο διαλόγου Επιβεβαίωση πρόσβασης.
et: Kui see on lubatud, siis kasutaja ei näe Kinnita Access dialoogi.
ps: که وکتل، کاروونکي به د تاييدول لاسرسی کړکۍ نه ويني.
sr: Ако је означено, корисници неће видети дијалог потврдили приступ.
uk: Якщо цей прапорець встановлений, користувачі не будуть бачити діалогове вікно підтвердження доступу.
ur: جانچ پڑتال کی تو صارفین تصدیق رسائی ڈائلاگ نہیں دیکھ سکیں گے.
uz: Agar belgilansa, foydalanuvchilar kirishni tasdiqlash dialogini ko&#39;rmaydilar.

# Role
source: If disabled, this role will be removed from all users.
bg: Ако е забранено, тази роля ще бъде отстранен от всички потребители.
ca: Si està desactivat, aquest paper serà eliminat de tots els usuaris.
el: Αν απενεργοποιηθεί, ο ρόλος αυτός θα πρέπει να αφαιρεθεί από όλους τους χρήστες.
et: Kui lülitada, see roll eemaldatakse kõik kasutajad.
ps: که ناچارن شوی، دغه رول به له ټولو کاروونکو لرې شي.
sr: Ако су искључене, ова улога ће бити уклоњен из свих корисника.
uk: Якщо ця функція відключена, ця роль буде віддалена від усіх користувачів.
ur: غیر فعال، اس کردار کے تمام صارفین کی طرف سے ہٹا دیا جائے گا.
uz: Agar o&#39;chirib qo&#39;yilgan bo&#39;lsa, unda barcha foydalanuvchilar o&#39;chiriladi.

# User
source: If enabled, user can login from any IP Address using Two Factor Auth, this can also be set for all users in System Settings
bg: Ако е активиран, потребителят може да влезе от всеки IP адрес с помощта на Two Factor Auth, това може да бъде зададено и за всички потребители в System Settings
ca: Si està activat, l’usuari es pot iniciar la sessió des de qualsevol adreça IP mitjançant Autofacturació de dos factors, també es pot configurar per a tots els usuaris a la configuració del sistema
el: Εάν είναι ενεργοποιημένη, ο χρήστης μπορεί να συνδεθεί από οποιαδήποτε διεύθυνση IP χρησιμοποιώντας το στοιχείο Two Factor Auth, αυτό μπορεί επίσης να οριστεί για όλους τους χρήστες στις Ρυθμίσεις συστήματος
et: Kui see on sisse lülitatud, saab kasutaja sisse logida ükskõik milliselt IP-aadressilt, kasutades kahefaktorilist autentimist, selle saab süsteemisätetes määrata ka kõigile kasutajatele
ps: که چیرې فعال شوي ، کارنان کولی شي د دوه فکتور استنال په کارولو سره د هرډول IP پتې څخه ننوځي ، دا د سیسټم ترتیباتو کې ټولو کارونکو لپاره هم تنظیم کیدی شي
sr: Ако је омогућено, корисник се може пријавити са било које ИП адресе користећи Тво Фацтор Аутх, ово се такође може подесити за све кориснике у Систем Сеттингс
uk: Якщо ввімкнено, користувач може входити з будь-якої IP-адреси за допомогою двофакторної автентичності, це також можна встановити для всіх користувачів у системних налаштуваннях
ur: اگر فعال ہے تو ، صارف دو فیکٹر اوتھ کو استعمال کرتے ہوئے کسی بھی IP ایڈریس سے لاگ ان ہوسکتا ہے ، یہ سسٹم سیٹنگ میں موجود تمام صارفین کے لئے بھی مرتب کیا جاسکتا ہے۔
uz: Agar bu parametr yoniq bo&#39;lsa, foydalanuvchi Ikki faktorli tasdiqdan foydalangan holda har qanday IP manzilidan tizimga kirishi mumkin, buni tizim sozlamalarida barcha foydalanuvchilar uchun o&#39;rnatish mumkin

# System Settings
source: If enabled, all users can login from any IP Address using Two Factor Auth. This can also be set only for specific user(s) in User Page
bg: Ако е разрешено, всички потребители могат да влизат от всеки IP адрес с помощта на Two Factor Auth. Това може да бъде зададено само за конкретен потребител (и) в потребителската страница
ca: Si està habilitat, tots els usuaris poden iniciar la sessió des de qualsevol adreça IP mitjançant l&#39;Autenticació de dos factors. Això també es pot establir per als usuaris específics de la pàgina d&#39;usuari
el: Εάν είναι ενεργοποιημένη, όλοι οι χρήστες μπορούν να συνδεθούν από οποιαδήποτε διεύθυνση IP χρησιμοποιώντας την επιλογή Two Factor Auth. Αυτό μπορεί επίσης να οριστεί μόνο για συγκεκριμένους χρήστες στη σελίδα χρήστη
et: Kui see on lubatud, saavad kõik kasutajad sisse logida igast IP-aadressist, kasutades kahe teguri autentimist. Seda saab määrata ka ainult konkreetsele kasutaja (te) le Kasutaja leheküljel
ps: که چیرې فعال وي، ټول کاروونکي د IP فایټ څخه د دوو فکتور Auth کارولو سره د ننوتلو توان لري. دا یوازې د ځانګړو کارنانو لپاره هم د کارن پاڼې کې کیدی شي
sr: Ако је омогућено, сви корисници могу се пријавити са било које ИП адресе помоћу Тво Фацтор Аутх. Ово се такође може поставити само за одређене кориснике (кориснике) на корисничкој страни
uk: Якщо цей параметр увімкнено, всі користувачі можуть ввійти з будь-якої IP-адреси за допомогою двох факторів Auth. Це також може бути встановлено лише для певних користувачів на Сторінках користувача
ur: اگر فعال ہو تو، تمام صارفین کو دو فیکٹر مصنف کے ذریعے کسی IP ایڈریس سے لاگ ان کرسکتے ہیں. یہ صرف صارف کے صفحے میں مخصوص صارف کے لئے بھی مقرر کیا جا سکتا ہے
uz: Agar yoqilsa, barcha foydalanuvchilar ikkita omildan foydalangan holda har qanday IP-manzildan kirishlari mumkin. Bu faqat foydalanuvchi sahifasida muayyan foydalanuvchi (lar) uchun o&#39;rnatilishi mumkin

# DocType
source: If enabled, changes to the document are tracked and shown in timeline
bg: Ако е активирана, промените в документа се проследяват и се показват в времевата линия
ca: Si està activat, es fa un seguiment dels canvis al document i es mostren a la línia de temps
el: Αν είναι ενεργοποιημένη, οι αλλαγές στο έγγραφο παρακολουθούνται και εμφανίζονται στη χρονολογική σειρά
et: Kui see on lubatud, jälgitakse dokumendi muudatusi ja näidatakse neid ajajoonel
ps: که چیرې فعال شي ، په سند کې بدلونونه تعقیب شوي او د مهال ویش کې ښودل شوي
sr: Ако је омогућено, измене у документу се прате и приказују у временској траци
uk: Якщо ввімкнено, зміни в документі відстежуються і відображаються на часовій шкалі
ur: اگر چالو ہوتا ہے تو ، دستاویز میں ہونے والی تبدیلیوں کو ٹریک کیا جاتا ہے اور ٹائم لائن میں دکھایا جاتا ہے۔
uz: Agar yoqilgan bo&#39;lsa, hujjatdagi o&#39;zgarishlar kuzatiladi va vaqt jadvalida ko&#39;rsatiladi
