Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

# Address
source: Fax
bg: Факс
el: Φαξ
ps: فاکس
sr: Фак
uk: Факс
ur: فیکس
uz: Faks

source: Featured
bg: Препоръчани
ca: Destacats
el: Επιλεγμένο
et: Esiletõstetud
ps: ب .ه شوې
sr: Изабран
uk: Рекомендовані
ur: نمایاں
uz: Tavsiya etilgan

# Blog Post
source: Featured
bg: Препоръчани
ca: Destacats
el: Επιλεγμένο
et: Esiletõstetud
ps: ب .ه شوې
sr: Изабран
uk: Рекомендовані
ur: نمایاں
uz: Tavsiya etilgan

# Communication
source: Feedback
bg: Обратна връзка
ca: Resposta
el: Ανατροφοδότηση
et: Tagasiside
sr: Повратна веза
uk: Зворотній зв&#39;язок
ur: آپ کی رائے
uz: Fikr-mulohaza

# Communication
source: Feedback Request
bg: Обратна връзка - Заявка
ca: Sol·licitud de retroalimentació
el: feedback Αίτηση
et: Tagasiside taotlus
ps: Feedback غوښتنه
sr: феедбацк Упит
uk: Зворотній зв&#39;язок Запит
ur: آپ کی رائے گذارش
uz: Fikr-mulohaza so&#39;rovi

# Custom Field
source: Fetch From
bg: Извличане от
ca: Obtenir des de
el: Λήψη από
et: Tõmba välja
ps: له ترلاسه کولو څخه
sr: Фетцх Фром
uk: Принеси з
ur: سے لے لو

# Customize Form Field
source: Fetch From
bg: Извличане от
ca: Obtenir des de
el: Λήψη από
et: Tõmba välja
ps: له ترلاسه کولو څخه
sr: Фетцх Фром
uk: Принеси з
ur: سے لے لو

# DocField
source: Fetch From
bg: Извличане от
ca: Obtenir des de
el: Λήψη από
et: Tõmba välja
ps: له ترلاسه کولو څخه
sr: Фетцх Фром
uk: Принеси з
ur: سے لے لو

source: Fetch Images
bg: Извличане на изображения
ca: Obteniu imatges
el: Λήψη εικόνων
et: Piltide üleslaadimine
ps: د راوړلو انځورونه
sr: Фетцх Имагес
uk: Завантажте зображення
ur: تصاویر لاؤ
uz: Rasmlarni oling

source: Fetch attached images from document
bg: Извличане на приложените изображения от документа
ca: Obteniu imatges adjunts del document
el: Λήψη προσαρτημένων εικόνων από το έγγραφο
et: Tõmmake lisatud pildid dokumendist
ps: د لاسوند انځورونه ترلاسه کړئ
sr: Прихватите приложене слике из документа
uk: Завантажте прикріплені зображення з документа
ur: دستاویز سے منسلک تصاویر لے لو
uz: Belgilangan rasmlarni hujjat bilan qabul qiling

source: Fetching default Global Search documents.
bg: Извличане на документи за глобално търсене по подразбиране.
ca: Obtenció de documents de cerca global per defecte.
el: Λήψη προεπιλεγμένων εγγράφων για την Παγκόσμια αναζήτηση.
et: Globaalse otsingu vaikedokumentide toomine.
ps: د ګ defaultي ګو defaultې اصلي سندونه راوړل.
sr: Дохваћање заданих докумената Глобалне претраге.
uk: Отримання документів за замовчуванням Global Search.
ur: پہلے سے طے شدہ عالمی تلاش کے دستاویزات کی بازیافت۔
uz: Standart Global qidirish hujjatlari olinmoqda.

source: Field
bg: поле
ca: camp
el: Πεδίο
et: väli
ps: ساحوي
sr: поље
uk: поле
ur: فیلڈ
uz: Yo&#39;l

# Assignment Rule
source: Field
bg: поле
ca: camp
el: Πεδίο
et: väli
ps: ساحوي
sr: поље
uk: поле
ur: فیلڈ
uz: Yo&#39;l

# Bulk Update
source: Field
bg: поле
ca: camp
el: Πεδίο
et: väli
ps: ساحوي
sr: поље
uk: поле
ur: فیلڈ
uz: Yo&#39;l

# Document Naming Rule Condition
source: Field
bg: поле
ca: camp
el: Πεδίο
et: väli
ps: ساحوي
sr: поље
uk: поле
ur: فیلڈ
uz: Yo&#39;l

# Number Card
source: Field
bg: поле
ca: camp
el: Πεδίο
et: väli
ps: ساحوي
sr: поље
uk: поле
ur: فیلڈ
uz: Yo&#39;l

# Onboarding Step
source: Field
bg: поле
ca: camp
el: Πεδίο
et: väli
ps: ساحوي
sr: поље
uk: поле
ur: فیلڈ
uz: Yo&#39;l

# Web Form Field
source: Field
bg: поле
ca: camp
el: Πεδίο
et: väli
ps: ساحوي
sr: поље
uk: поле
ur: فیلڈ
uz: Yo&#39;l

# Web Form List Column
source: Field
bg: поле
ca: camp
el: Πεδίο
et: väli
ps: ساحوي
sr: поље
uk: поле
ur: فیلڈ
uz: Yo&#39;l

source: Field "route" is mandatory for Web Views
bg: Полето &quot;маршрут&quot; е задължително за уеб изгледи
ca: El camp &quot;ruta&quot; és obligatori per a les visualitzacions web
el: Η &quot;διαδρομή&quot; πεδίου είναι υποχρεωτική για προβολές ιστού
et: Väljade &quot;marsruut&quot; on veebivaate jaoks kohustuslik
ps: ساحه &quot;لاره&quot; د ویب نظریاتو لپاره لازمي ده
sr: Поље &quot;рута&quot; је обавезно за веб приказ
uk: Поле &quot;route&quot; є обов&#39;язковим для Web Views
ur: ویب مناظر کے لئے فیلڈ &quot;راستہ&quot; لازمی ہے
uz: Veb-saytlar uchun &quot;marshrut&quot; maydonchasi majburiydir

source: Field "value" is mandatory. Please specify value to be updated
bg: Поле "стойност" е задължително. Моля, посочете стойност да бъде актуализирана
ca: El camp &quot;valor&quot; és obligatori. Si us plau, especifiqui el valor d&#39;actualitzar
el: Το πεδίο &quot;τιμή&quot; είναι υποχρεωτική. Παρακαλείστε να προσδιορίσετε την αξία που πρέπει να ενημερώνεται
et: Väli &quot;väärtus&quot; on kohustuslik. Palun täpsustage väärtust uuendatakse
ps: ساحوي &quot;ارزښت&quot; لازمي ده. لطفا د ارزښت د مشخص اوسمهالولو ته
sr: Поље &quot;вредност&quot; је обавезан. Наведите вредност која се ажурира
uk: Поле &quot;Значення&quot; є обов&#39;язковим. Будь ласка, вкажіть значення для поновлення
ur: فیلڈ &quot;VALUE&quot; لازمی ہے. اپ ڈیٹ کرنے کی قدر کی وضاحت کریں
uz: Maydoni &quot;qiymat&quot; majburiydir. Yangilanadigan qiymatni ko&#39;rsating

# Custom Field
source: Field Description
bg: Поле Описание
ca: Descripció del camp
el: Περιγραφή πεδίου
et: Field kirjeldus
ps: ساحوي Description
sr: Поље Опис
uk: Поле Опис
ur: فیلڈ تفصیل
uz: Yarim ta&#39;rif

# Kanban Board
source: Field Name
bg: Наименование на полето
ca: Nom del camp
el: Όνομα πεδίου
ps: ساحوي نوم
sr: Име поља
uk: Ім&#39;я поля
ur: میدان کا نام
uz: Joy nomi

# Property Setter
source: Field Name
bg: Наименование на полето
ca: Nom del camp
el: Όνομα πεδίου
ps: ساحوي نوم
sr: Име поља
uk: Ім&#39;я поля
ur: میدان کا نام
uz: Joy nomi

# Energy Point Rule
source: Field To Check
bg: Поле за проверка
ca: Camp per comprovar
el: Πεδίο για έλεγχο
et: Kontrollitav väli
ps: ساحه د چک کولو لپاره
sr: Поље за проверу
uk: Поле для перевірки
ur: چیک کرنے کے لئے فیلڈ
uz: Tekshirish uchun maydon

# Custom Field
source: Field Type
bg: Тип поле
ca: Tipus de camp
el: Τύπος πεδίου
ps: ساحوي ډول
sr: Тип поља
uk: Поле Тип
ur: فیلڈ کی قسم
uz: Er turi

# Workflow
source: Field that represents the Workflow State of the transaction (if field is not present, a new hidden Custom Field will be created)
bg: Невярно че представлява държавата на сделката Workflow (ако полето не присъства, нов скрит персонализирано поле ще бъде създаден)
ca: Camp que representa l'Estat de flux de treball de l'operació (si el camp no està present, un nou camp personalitzat ocult es crearà)
el: Πεδίο που αντιπροσωπεύει την κατάσταση ροής εργασίας της συναλλαγής (εάν το πεδίο δεν υπάρχει, ένα νέο κρυφό προσαρμοσμένο πεδίο θα δημιουργηθεί)
et: Field mis tähistab Töövoo riigi tehingu (kui väli ei ole olemas, uus varjatud Custom Field luuakse)
ps: ساحوي چې ننګولې د بهرنیو چارو د راکړې ورکړې استازيتوب کوي (که ډګر حاضر نه دی، په یوه نوي پټ ګمرک ساحوي به جوړ شي)
sr: Област која представља државу тока трансакције (ако поље није присутно, нова скривена Прилагођена поља ће бити креиран)
uk: Поле, яке представляє стан робочого процесу для операції (якщо такого поля немає, то буде створено приховане користувацьке поле)
ur: لین دین کی کام کے فلو کو ریاست کی نمائندگی کرتا ہے کہ میدان (میدان موجود نہیں ہے تو، ایک نیا خفیہ اپنی مرضی کے میدان پیدا کیا جائے گا)
uz: Jarayonning ishchi oqim holatini ifodalovchi maydon (maydon mavjud bo&#39;lmasa, yangi maxfiy maxsus maydon yaratiladi)

# Milestone Tracker
source: Field to Track
bg: Поле за проследяване
ca: Camp per rastrejar
el: Πεδίο για παρακολούθηση
et: Jälgitav väli
ps: د تعقیب ساحه
sr: Фиелд то Трацк
uk: Поле для відстеження
ur: ٹریک کرنے کے لئے فیلڈ
uz: Kuzatish uchun maydon

source: Field type cannot be changed for {0}
bg: Типът на полето не може да бъде променен за {0}
ca: tipus de camp no es pot modificar per {0}
el: Ο τύπος πεδίου δεν μπορεί να αλλάξει για {0}
et: Väljaliik ei saa muuta jaoks {0}
ps: ساحوي ډول لپاره نه شي کولای بدل شي {0}
sr: Врста поља не може мењати у {0}
uk: Тип поля не може бути змінений для {0}
ur: {0} کے لئے فیلڈ کی قسم تبدیل نہیں کی جا سکتی
uz: {0} uchun maydon turi o&#39;zgartirib bo&#39;lmaydi

source: Field {0} not found.
bg: Полето {0} не е намерено.
ca: El camp {0} no trobat.
el: Το πεδίο {0} δεν βρέθηκε.
et: Väli {0} ei leitud.
ps: ساحوي {0} ونه موندل شو.
sr: Фиелд {0} није пронађен.
uk: Поле {0} не найден.
ur: فیلڈ {0} نہیں ملا.
uz: {0} topilmadi.

source: Fieldname
bg: Име на поле
el: Όνομα πεδίου
sr: Имепоља
uz: Joy nom

# Custom Field
source: Fieldname
bg: Име на поле
el: Όνομα πεδίου
sr: Имепоља
uz: Joy nom

# DocType Layout Field
source: Fieldname
bg: Име на поле
el: Όνομα πεδίου
sr: Имепоља
uz: Joy nom

# Form Tour Step
source: Fieldname
bg: Име на поле
el: Όνομα πεδίου
sr: Имепоља
uz: Joy nom

# Report Column
source: Fieldname
bg: Име на поле
el: Όνομα πεδίου
sr: Имепоља
uz: Joy nom

# Report Filter
source: Fieldname
bg: Име на поле
el: Όνομα πεδίου
sr: Имепоља
uz: Joy nom

# Web Template Field
source: Fieldname
bg: Име на поле
el: Όνομα πεδίου
sr: Имепоља
uz: Joy nom

# Webhook Data
source: Fieldname
bg: Име на поле
el: Όνομα πεδίου
sr: Имепоља
uz: Joy nom

source: Fieldname is limited to 64 characters ({0})
bg: FIELDNAME е ограничен до 64 знака ({0})
ca: Nom de camp està limitat a 64 caràcters ({0})
el: ΌνομαΠεδίου περιορίζεται σε 64 χαρακτήρες ({0})
et: FIELDNAME on piiratud kuni 64 tähemärki ({0})
ps: Fieldname تر 64 تورو محدود دی ({0})
sr: Фиелднаме је ограничен на 64 знакова ({0})
uk: Fieldname обмежена до 64 символів ({0})
ur: FIELDNAME 64 حروف تک محدود ہے ({0})
uz: Joy nomlari 64 ta belgidan iborat ({0})

source: Fieldname not set for Custom Field
bg: Fieldname не е конфигуриран за персонализирано поле
ca: FIELDNAME es posa durant Camp personalitzat
el: Το όνομα πεδίου δεν έχει οριστεί για το προσαρμοσμένο πεδίο
et: Fieldname ole seatud Custom Field
ps: د ګمرک د ساحوي Fieldname نه
sr: Fieldname не установлен настраиваемого поля
uk: Fieldname не встановлений настроюване поле
ur: FIELDNAME کسٹم فیلڈ کے لئے مقرر نہیں
uz: Fieldname maxsus maydonchaga o&#39;rnatilmagan

source: Fieldname which will be the DocType for this link field.
bg: Fieldname която ще бъде DOCTYPE за това поле линк.
el: Όνομα πεδίου το οποίο θα είναι ο τύπος εγγράφου για αυτό το πεδίο συνδέσμου.
et: Fieldname mis on DocType selle link valdkonnas.
ps: Fieldname چې به د دې لینک په ساحه کې DocType وي.
sr: ФиелдНаме који ће бити ДОЦТИПЕ за ову област линк.
uk: Fieldname який буде DocType для цього поля посилання.
ur: اس لنک فیلڈ کے لئے DOCTYPE ہو جائے گا جس FIELDNAME.
uz: Domen nomi bu bog&#39;lanish uchun DocType bo&#39;ladi.

source: Fieldname {0} cannot have special characters like {1}
bg: Име на поле {0} не може да има специални символи като {1}
ca: FIELDNAME {0} no pot tenir caràcters especials com {1}
el: FIELDNAME {0} δεν μπορεί να έχει ειδικούς χαρακτήρες, όπως {1}
et: Fieldname {0} ei ole erisümboleid, näiteks {1}
ps: Fieldname {0} په شان د ځانګړو تورو نه لري {1}
sr: ФИЕЛДНАМЕ {0} не могу да имају посебне карактере као што су {1}
uk: Fieldname {0} не може мати спеціальні символи, такі як {1}
ur: FIELDNAME {0} کی طرح خصوصی حروف نہیں کر سکتے ہیں {1}
uz: {0} domen nomi {1} kabi maxsus belgilarga ega bo&#39;lmasligi mumkin

source: Fieldname {0} conflicting with meta object
bg: Име на поле {0}, което е в противоречие с мета обект
ca: Nom de camp {0} en conflicte a fi meta
el: Όνομα πεδίου {0} που έρχεται σε σύγκρουση με αντικείμενο meta
et: Fieldname {0} vasturääkiva meta objekti
ps: Fieldname {0} سره meta څيز په ټکر کې
sr: Фиелднаме {0} у сукобу са мета објектом
uk: Fieldname {0} конфліктує з мета об&#39;єкта
ur: FIELDNAME {0} میٹا اعتراض کے ساتھ متصادم
uz: Meta obyekti bilan zid bo&#39;lgan maydonning nomi {0}

source: Fieldname {0} is restricted
bg: Името на полето {0} е ограничено
ca: El nom de camp {0} està restringit
el: Το όνομα πεδίου {0} είναι περιορισμένο
et: Välja nimi {0} on piiratud
ps: د ساحې نوم {0} محدود دی
sr: Назив поља {0} је ограничен
uk: Ім&#39;я поля {0} обмежене
ur: فیلڈ نام {0} محدود ہے۔
uz: {0} maydon nomi cheklangan

# Customize Form
source: Fields
bg: Полета
ca: Camps
el: Πεδία
et: Valdkonnad
ps: فیلډز
sr: Поља
uk: Поля
ur: قطعات
uz: Maydonlar

# DocType
source: Fields
bg: Полета
ca: Camps
el: Πεδία
et: Valdkonnad
ps: فیلډز
sr: Поља
uk: Поля
ur: قطعات
uz: Maydonlar

# DocType Layout
source: Fields
bg: Полета
ca: Camps
el: Πεδία
et: Valdkonnad
ps: فیلډز
sr: Поља
uk: Поля
ur: قطعات
uz: Maydonlar

# Kanban Board
source: Fields
bg: Полета
ca: Camps
el: Πεδία
et: Valdkonnad
ps: فیلډز
sr: Поља
uk: Поля
ur: قطعات
uz: Maydonlar

# List View Settings
source: Fields
bg: Полета
ca: Camps
el: Πεδία
et: Valdkonnad
ps: فیلډز
sr: Поља
uk: Поля
ur: قطعات
uz: Maydonlar

# Personal Data Deletion Step
source: Fields
bg: Полета
ca: Camps
el: Πεδία
et: Valdkonnad
ps: فیلډز
sr: Поља
uk: Поля
ur: قطعات
uz: Maydonlar

# Web Template
source: Fields
bg: Полета
ca: Camps
el: Πεδία
et: Valdkonnad
ps: فیلډز
sr: Поља
uk: Поля
ur: قطعات
uz: Maydonlar

# Data Export
source: Fields Multicheck
bg: Полетата Multicheck
ca: Camps Multicheck
el: Πεδία Multilack
et: Väli Multicheck
ps: ساحې څو ځلې
sr: Фиелдс Мултицхецк
uk: Поля Multicheck
ur: فیلڈز ملائشک
uz: Maydonlar Multicheck

# Customize Form
source: Fields separated by comma (,) will be included in the "Search By" list of Search dialog box
bg: Fields разделени със запетая (,) ще бъдат включени в &quot;Търсене по&quot; списък на диалоговия прозорец Търсене
ca: Els camps separats per coma (,) s&#39;inclouran en el &quot;Cercar per&quot; llista de quadre de diàleg Cerca
el: Τα πεδία που χωρίζονται με κόμμα (,) θα περιληφθούν στο πρόγραμμα &quot;Αναζήτηση Με&quot; λίστα παράθυρο διαλόγου Αναζήτηση
et: Valdkonnad eraldatud komaga (,) lisatakse &quot;Otsi By&quot; nimekiri Otsi dialoogiboks
ps: فیلډز جلا شوي comma (،) به په کې شامل شي د &quot;لټون&quot; د لټون د Open کړکۍ لست
sr: Поља раздвојена зарезом (,) ће бити укључена у &quot;Тражити по&quot; списку Сеарцх дијалогу
uk: Поля, розділені комами (,) будуть включені в &quot;Пошук по&quot; списку діалоговому вікні Пошук
ur: کوما سے علیحدہ قطعات (،) میں شامل کیا جائے گا تلاش ڈائلاگ باکس کی فہرست &quot;کے ذریعے تلاش&quot;
uz: Vergul (,) bilan ajratilgan maydonlar &quot;Qidiruvni&quot; qidirish ro&#39;yxatiga kiritiladi

# Form Tour Step
source: Fieldtype
el: Τύπος πεδίου
sr: Фиелдтипе
uz: Maydon turi

# Report Column
source: Fieldtype
el: Τύπος πεδίου
sr: Фиелдтипе
uz: Maydon turi

# Report Filter
source: Fieldtype
el: Τύπος πεδίου
sr: Фиелдтипе
uz: Maydon turi

# Web Form Field
source: Fieldtype
el: Τύπος πεδίου
sr: Фиелдтипе
uz: Maydon turi

# Web Form List Column
source: Fieldtype
el: Τύπος πεδίου
sr: Фиелдтипе
uz: Maydon turi

# Web Template Field
source: Fieldtype
el: Τύπος πεδίου
sr: Фиелдтипе
uz: Maydon turi

source: Fieldtype cannot be changed from {0} to {1} in row {2}
bg: Fieldtype не може да се променя от {0} на {1} в ред {2}
ca: FieldType no es pot canviar de {0} a {1} a la fila {2}
el: Ο τύπος πεδίου δεν μπορεί να αλλάξει από {0} σε {1} στη γραμμή {2}
et: Fieldtype ei saa muuta alates {0} kuni {1} reas {2}
ps: Fieldtype څخه نشي بدل شي {0} د {1} په قطار {2}
sr: Фиелдтипе не може да се промени из {0} на {1} у {2} редом
uk: FieldType не може бути змінений з {0} до {1} в рядку {2}
ur: Fieldtype کی طرف سے تبدیل نہیں کیا جا سکتا {0} سے {1} قطار میں {2}
uz: Maydon turini {2} qatordan {0} dan {1} ga o&#39;zgartirish mumkin emas.

source: File
bg: досие
ca: Dossier
el: Αρχείο
et: Toimik
ps: دوتنه
sr: Филе
uk: Файл
ur: فائل
uz: Fayl

source: File
bg: досие
ca: Dossier
el: Αρχείο
et: Toimik
ps: دوتنه
sr: Филе
uk: Файл
ur: فائل
uz: Fayl

# Form Tour
source: File
bg: досие
ca: Dossier
el: Αρχείο
et: Toimik
ps: دوتنه
sr: Филе
uk: Файл
ur: فائل
uz: Fayl

source: File '{0}' not found
bg: &quot;{0}&quot; не е намерен файла
ca: Arxiu &#39;{0}&#39; no trobat
el: Αρχείο &#39;{0}&#39; δεν βρέθηκε
et: Faili &#39;{0}&#39; ei leitud
ps: د دوتنې &#39;{0}&#39; ونه موندل شو
sr: Фајл &#39;{0}&#39; није пронађен
uk: Файл &#39;{0}&#39; не найден
ur: فائل &#39;{0}&#39; نہیں ملا
uz: &quot;{0}&quot; fayl topilmadi

# Dropbox Settings
source: File Backup
bg: Архивиране на файлове
ca: Còpia de seguretat d&#39;arxius
el: Αρχείο αντιγράφων ασφαλείας
et: Faili varundamine
ps: د دوتنې شاتړ
sr: Филе Бацкуп
uk: Файл резервного копіювання
ur: فائل بیک اپ
uz: Faylni zaxiralash

# Google Drive
source: File Backup
bg: Архивиране на файлове
ca: Còpia de seguretat d&#39;arxius
el: Αρχείο αντιγράφων ασφαλείας
et: Faili varundamine
ps: د دوتنې شاتړ
sr: Филе Бацкуп
uk: Файл резервного копіювання
ur: فائل بیک اپ
uz: Faylni zaxiralash

# Access Log
source: File Information
bg: Информация за файла
ca: Informació del fitxer
el: Πληροφορίες αρχείου
et: Faili teave
ps: د دوتنې خبرتیاوې
sr: Информације о датотеци
uk: Інформація про файл
ur: فائل کی معلومات۔
uz: Fayl haqida ma&#39;lumot

source: File Manager
bg: Файлов мениджър
ca: Gestor de fitxers
el: Διαχείριση αρχείων
et: Failihaldur
ps: د دوتنې د مدير
sr: Филе Манагер
uk: Файловий менеджер
ur: فائل مینیجر
uz: Fayl menejeri

# File
source: File Name
bg: Име На Файл
ca: Nom De l'Arxiu
el: Όνομα αρχείου
et: Faili nimi
ps: د دوسیې نوم
sr: Филе Наме
uk: Файл
ur: فائل کا نام
uz: Fayl nomi

# File
source: File Size
bg: Размер на файла
ca: Mida del fitxer
el: Μέγεθος αρχείου
et: Faili suurus
ps: د دوتنې کچه
sr: Величина
uk: Розмір файлу
ur: فائل کا سائز
uz: Fayl hajmi

source: File Type
bg: Тип файл
ca: Tipus d&#39;arxiu
el: Τύπος αρχείου
et: Faili tüüp
ps: د دوتنې بڼه
sr: Тип фајла
uk: Тип файлу
ur: فائل کی قسم
uz: Fayl turi

# Access Log
source: File Type
bg: Тип файл
ca: Tipus d&#39;arxiu
el: Τύπος αρχείου
et: Faili tüüp
ps: د دوتنې بڼه
sr: Тип фајла
uk: Тип файлу
ur: فائل کی قسم
uz: Fayl turi

# Data Export
source: File Type
bg: Тип файл
ca: Tipus d&#39;arxiu
el: Τύπος αρχείου
et: Faili tüüp
ps: د دوتنې بڼه
sr: Тип фајла
uk: Тип файлу
ur: فائل کی قسم
uz: Fayl turi

# File
source: File Type
bg: Тип файл
ca: Tipus d&#39;arxiu
el: Τύπος αρχείου
et: Faili tüüp
ps: د دوتنې بڼه
sr: Тип фајла
uk: Тип файлу
ur: فائل کی قسم
uz: Fayl turi

# File
source: File URL
bg: URL на файла
ca: URL del fitxer
el: Url αρχείου
et: Faili URL
ps: دوتنه URL
sr: Филе УРЛ
uk: Посилання на файл
ur: فائل یو آر ایل
uz: URL manzili

source: File backup is ready
bg: Архивирането на файлове е готово
ca: La còpia de seguretat d&#39;un fitxer està preparada
el: Το αρχείο αντιγράφων ασφαλείας είναι έτοιμο
et: Failide varukoopia on valmis
ps: د دوتنې شاتړ چمتو دی
sr: Филе бацкуп је спреман
uk: Резервування файлу готово
ur: فائل بیک اپ تیار ہے
uz: Fayl zahirasi tayyor

source: File name cannot have {0}
bg: Името на файла не може да съдържа {0}
ca: El nom del fitxer no pot tenir {0}
el: Το όνομα αρχείου δεν μπορεί να έχει {0}
et: Failinimes ei tohi olla {0}
ps: د فایل نوم {0} نشي کولی
sr: Име датотеке не може имати {0}
uk: Ім&#39;я файлу не може містити {0}
ur: فائل کے نام میں {0 have نہیں ہوسکتے ہیں
uz: Fayl nomida {0} bo&#39;lishi mumkin emas

source: File not attached
bg: Файлът не е прикачен
ca: L'arxiu no s'adjunta
el: Δεν έχει γίνει επισύναψη του αρχείου
et: Faili ei kinnitatud
ps: دوتنه نه ضميمه
sr: Файл не прилагается
uk: Файл не долучено
ur: فائل منسلک نہیں
uz: Fayl biriktirilmagan

source: File size exceeded the maximum allowed size of {0} MB
bg: Размер на файла надвишава максималния допустим размер от {0} MB
ca: La mida del fitxer supera la mida màxima permesa de {0} MB
el: Το μέγεθος αρχείου υπερέβη το μέγιστο επιτρεπόμενο μέγεθος των {0} mb
et: Faili suurus ületab maksimaalset lubatud suuruse {0} MB
ps: د دوتنې کچه د {0} MB اعظمي اجازه اندازه نه اوړي
sr: Величина фајла премашила максималну дозвољену величину {0} МБ
uk: Розмір файлу перевищив максимально допустимий розмір {0} МБ
ur: فائل کا سائز {0} MB کی حد کی اجازت سائز سے تجاوز کر
uz: Fayl hajmi maksimal {0} MB hajmdan oshdi

source: File too big
bg: Файлът е твърде голям
ca: L&#39;arxiu és massa gran
el: Πολύ μεγάλο αρχείο
et: Fail on liiga suur
ps: ډېر لوی د دوتنې
sr: Филе превелика
uk: Файл занадто великий
ur: بہت بڑی فائل
uz: Fayl juda katta

source: File {0} does not exist
bg: File {0} не съществува
ca: Arxiu {0} no existeix
el: Φάκελος {0} δεν υπάρχει
et: Faili {0} ei ole olemas
ps: د دوتنې {0} نه شته
sr: Филе {0} не постоји
uk: Файл {0} не існує
ur: {0} موجود نہیں ہے فائل
uz: {0} fayl mavjud emas

# File
source: Files
bg: файлове
ca: Arxius
el: αρχεία
et: faile
ps: دوتنې
sr: Фајлови
uk: Файли
ur: فائلوں
uz: Fayllar

# System Settings
source: Files
bg: файлове
ca: Arxius
el: αρχεία
et: faile
ps: دوتنې
sr: Фајлови
uk: Файли
ur: فائلوں
uz: Fayllar

source: Filter
bg: филтър
ca: Filtre
el: Φίλτρο
ps: فلټر
sr: Филтер
uk: Фільтр
ur: فلٹر
uz: Filtrni tanlang

# Auto Email Report
source: Filter Data
bg: Данни за филтриране
ca: Filtrar dades
el: Φιλτράρετε δεδομένα
et: filter andmed
ps: چاڼ د معلوماتو د
sr: филтер података
uk: Фільтр даних
ur: فلٹر ڈیٹا
uz: Ma&#39;lumotlar filtri

# Data Export
source: Filter List
bg: Списък с филтри
ca: Llista de filtres
el: Λίστα φίλτρων
et: Filtreeri nimekiri
ps: د فلټر لیست
sr: Листа филтера
uk: Список фільтрів
ur: فلٹر کی فہرست
uz: Filtr ro&#39;yxati

# Auto Email Report
source: Filter Meta
bg: Филтър Meta
ca: filtre Meta
el: Φίλτρο Meta
ps: چاڼ ميتاکارډونه
sr: Филтер Мета
uk: Фільтр Meta
ur: میٹا فلٹر
uz: Filtrni metan

source: Filter Name
bg: Име на филтъра
ca: Nom del filtre
el: Όνομα φίλτρου
et: Filtri nimi
ps: د فلټر نوم
sr: Име филма
uk: Фільтрувати ім&#39;я
ur: فلٹر کا نام
uz: Filtrni nomi

# List Filter
source: Filter Name
bg: Име на филтъра
ca: Nom del filtre
el: Όνομα φίλτρου
et: Filtri nimi
ps: د فلټر نوم
sr: Име филма
uk: Фільтрувати ім&#39;я
ur: فلٹر کا نام
uz: Filtrni nomi

# Prepared Report
source: Filter Values
bg: Филтърни стойности
ca: Valors del filtre
el: Τιμές φίλτρου
et: Filtri väärtused
ps: فلټر ارزښتونه
sr: Вредности филтера
uk: Значення фільтра
ur: فلٹر اقدار
uz: Filtr qiymatlari

source: Filter must be a tuple or list (in a list)
bg: Филтърът трябва да е сорт или списък (в списък)
ca: El filtre ha de ser una tupla o llista (en una llista)
el: Το φίλτρο πρέπει να είναι πλειάδα ή λίστα (σε μια λίστα)
et: Filter peab olema korteež või nimekiri (nimekirja)
ps: Filter باید یو tuple يا لست (په يو لړليک) وي
sr: Филтер мора бити тупле или листу (на листи)
uk: Фільтр повинен бути кортеж або список (в списку)
ur: فلٹر ایک tuple یا فہرست (ایک فہرست میں) ہونا ضروری ہے
uz: Filtrni bir nusxa yoki ro&#39;yxat bo&#39;lishi kerak (ro&#39;yxatda)

source: Filter must have 4 values (doctype, fieldname, operator, value): {0}
bg: Филтърът трябва да има 4 стойности (доктоп, име на поле, оператор, стойност): {0}
ca: El filtre ha de tenir 4 valors (DOCTYPE, nom de camp, operador, valor): {0}
el: Το φίλτρο πρέπει να έχει 4 τιμές (doctype, όνομα πεδίου, χειριστής, τιμή): {0}
et: Filter peab olema 4 väärtused (doctype, fieldname, operaator, väärtus): {0}
ps: چاڼ بايد 4 ارزښتونه (doctype، fieldname، عملیاتو، ارزښت) لري: {0}
sr: Филтер мора имати 4 вредности (доцтипе, фиелднаме, оператор, валуе): {0}
uk: Фільтр повинен мати 4 значення (доктайпів, ім&#39;я_поля, оператор, значення): {0}
ur: فلٹر میں 4 اقدار (ڈیوٹائپ، فیلڈ نام، آپریٹر، قدر) ہونا ضروری ہے: {0}
uz: Filtrda 4 ta qiymat bo&#39;lishi kerak (doctype, fieldname, operator, value): {0}

source: Filtered Records
bg: Филтрирани записи
ca: Registres filtrats
el: Φιλτραρισμένα αρχεία
et: Filtreeritud salvestused
ps: فلټر شوي ریکارډونه
sr: Филтрирани записи
uk: Фільтровані записи
ur: فلٹر ریکارڈز
uz: Filtrlangan yozuvlar

source: Filtered by "{0}"
bg: Филтрирани по &quot;{0}&quot;
ca: Filtrat per &quot;{0}&quot;
el: Φιλτράρισμα κατά &quot;{0}&quot;
et: Filtreeritud &quot;{0}&quot;
ps: فلتر له خوا د &quot;{0}&quot;
sr: Филтеред би &quot;{0}&quot;
uk: Відфільтровано по &quot;{0}&quot;
ur: کی طرف سے فلٹر &quot;{0}&quot;
uz: &quot;{0}&quot; tomonidan filtrlangan

# Access Log
source: Filters
bg: Филтри
ca: Filtres
el: Φίλτρα
et: Filtrid
ps: چاڼګرونه
sr: Филтери
uk: Фільтри
ur: فلٹرز
uz: Filtrlar

# Auto Email Report
source: Filters
bg: Филтри
ca: Filtres
el: Φίλτρα
et: Filtrid
ps: چاڼګرونه
sr: Филтери
uk: Фільтри
ur: فلٹرز
uz: Filtrlar
