Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: Message not setup
bg: Съобщението не е настроено
ca: El missatge no està configurat
el: Το μήνυμα δεν έχει ρυθμιστεί
et: Sõnum pole seadistatav
ps: پیغام نه دی جوړ شوی
sr: Порука није подешена
uk: Повідомлення не налаштовано
ur: پیغام سیٹ اپ نہیں
uz: Xabar sozlanmagan

# Unhandled Email
source: Message-id
ca: Missatge-id
el: Μήνυμα-id
ps: پيغام-ID
sr: Мессаге-Ид
ur: پیغام کا شناختی نمبر
uz: Xabar-id

source: Meta Description
bg: Мета Описание
ca: Meta Descripció
el: Μετα-περιγραφή
et: Meta kirjeldus
ps: د میټا توضیحات
sr: Мета опис
uk: Мета Опис
ur: میٹا تفصیل
uz: Meta tavsifi

# Blog Post
source: Meta Description
bg: Мета Описание
ca: Meta Descripció
el: Μετα-περιγραφή
et: Meta kirjeldus
ps: د میټا توضیحات
sr: Мета опис
uk: Мета Опис
ur: میٹا تفصیل
uz: Meta tavsifi

# Web Form
source: Meta Description
bg: Мета Описание
ca: Meta Descripció
el: Μετα-περιγραφή
et: Meta kirjeldus
ps: د میټا توضیحات
sr: Мета опис
uk: Мета Опис
ur: میٹا تفصیل
uz: Meta tavsifi

source: Meta Image
bg: Мета изображение
ca: Meta-imatge
el: Μετα-εικόνα
et: Meta pilt
ps: د میټا عکس
sr: Мета Имаге
uk: Метаобраз
ur: میٹا امیج
uz: Meta tasvir

# Blog Post
source: Meta Image
bg: Мета изображение
ca: Meta-imatge
el: Μετα-εικόνα
et: Meta pilt
ps: د میټا عکس
sr: Мета Имаге
uk: Метаобраз
ur: میٹا امیج
uz: Meta tasvir

# Web Form
source: Meta Image
bg: Мета изображение
ca: Meta-imatge
el: Μετα-εικόνα
et: Meta pilt
ps: د میټا عکس
sr: Мета Имаге
uk: Метаобраз
ur: میٹا امیج
uz: Meta tasvir

# Blog Post
source: Meta Tags
ca: Etiquetes Meta
et: Metasildid
ps: میټا ټاګز
sr: Мета Тагс
uk: Метатеги
ur: میٹا ٹیگز
uz: Meta Teglar

# Web Page
source: Meta Tags
ca: Etiquetes Meta
et: Metasildid
ps: میټا ټاګز
sr: Мета Тагс
uk: Метатеги
ur: میٹا ٹیگز
uz: Meta Teglar

# Website Route Meta
source: Meta Tags
ca: Etiquetes Meta
et: Metasildid
ps: میټا ټاګز
sr: Мета Тагс
uk: Метатеги
ur: میٹا ٹیگز
uz: Meta Teglar

source: Meta Title
bg: Мета заглавие
el: Μετα τίτλος
et: Meta pealkiri
ps: د میټا سرلیک
sr: Мета Титле
uk: Мета заголовок
ur: میٹا ٹائٹل
uz: Meta nomi

# Blog Post
source: Meta Title
bg: Мета заглавие
el: Μετα τίτλος
et: Meta pealkiri
ps: د میټا سرلیک
sr: Мета Титле
uk: Мета заголовок
ur: میٹا ٹائٹل
uz: Meta nomi

# Web Form
source: Meta Title
bg: Мета заглавие
el: Μετα τίτλος
et: Meta pealkiri
ps: د میټا سرلیک
sr: Мета Титле
uk: Мета заголовок
ur: میٹا ٹائٹل
uz: Meta nomi

source: Meta title for SEO
bg: Мета заглавие за SEO
ca: Meta títol de SEO
el: Μετα τίτλος για SEO
et: SEO meta pealkiri
ps: د SEO لپاره میټا سرلیک
sr: Мета наслов за СЕО
uk: Мета заголовок для SEO
ur: SEO کے لئے میٹا عنوان
uz: SEO uchun meta sarlavha

# Access Log
source: Method
bg: Метод
ca: Mètode
el: Μέθοδος
et: Meetod
sr: Метод
uk: Метод
ur: طریقہ
uz: Boshqaruv

# Email Account
source: Method
bg: Метод
ca: Mètode
el: Μέθοδος
et: Meetod
sr: Метод
uk: Метод
ur: طریقہ
uz: Boshqaruv

# Notification
source: Method
bg: Метод
ca: Mètode
el: Μέθοδος
et: Meetod
sr: Метод
uk: Метод
ur: طریقہ
uz: Boshqaruv

# Number Card
source: Method
bg: Метод
ca: Mètode
el: Μέθοδος
et: Meetod
sr: Метод
uk: Метод
ur: طریقہ
uz: Boshqaruv

# Recorder
source: Method
bg: Метод
ca: Mètode
el: Μέθοδος
et: Meetod
sr: Метод
uk: Метод
ur: طریقہ
uz: Boshqaruv

# Scheduled Job Type
source: Method
bg: Метод
ca: Mètode
el: Μέθοδος
et: Meetod
sr: Метод
uk: Метод
ur: طریقہ
uz: Boshqaruv

# Contact
source: Middle Name
bg: Презиме
ca: Segon nom
el: Μεσαίο όνομα
et: Keskmine nimi
ps: منځنی نوم
sr: Средње име
uk: батькові
ur: درمیانی نام
uz: Otasini ismi

# User
source: Middle Name
bg: Презиме
ca: Segon nom
el: Μεσαίο όνομα
et: Keskmine nimi
ps: منځنی نوم
sr: Средње име
uk: батькові
ur: درمیانی نام
uz: Otasini ismi

source: Milestone
bg: важно събитие
ca: Fita
el: Ορόσημο
et: Verstapost
ps: مایل
sr: Прекретница
uk: Віха
ur: سنگ میل
uz: Bosqich

source: Milestone
bg: важно събитие
ca: Fita
el: Ορόσημο
et: Verstapost
ps: مایل
sr: Прекретница
uk: Віха
ur: سنگ میل
uz: Bosqich

source: Milestone Tracker
bg: Tracker Tracker
ca: Rastreig de fites
el: Παρακολούθηση ορόσημων
et: Verstaposti jälgija
ps: د مایلسټون تعقیبونکی
sr: Милестоне Трацкер
uk: Віховий трекер
ur: سنگ میل ٹریکر

# Milestone
source: Milestone Tracker
bg: Tracker Tracker
ca: Rastreig de fites
el: Παρακολούθηση ορόσημων
et: Verstaposti jälgija
ps: د مایلسټون تعقیبونکی
sr: Милестоне Трацкер
uk: Віховий трекер
ur: سنگ میل ٹریکر

# Number Card
source: Minimum
bg: Минимум
ca: Mínim
el: Ελάχιστο
et: Minimaalne
ps: لږترلږه
sr: Минимум
uk: Мінімум
ur: کم سے کم
uz: Eng kam

# System Settings
source: Minimum Password Score
bg: Минимален резултат за парола
ca: Clau puntuació mínima
el: Ελάχιστη βαθμολογία κωδικού πρόσβασης
et: Minimaalne Parooliskoor
ps: لږ تر لږه پاسورډ نمره
sr: Минимална Лозинка Резултат
uk: Мінімальний бал пароля
ur: کم از کم پاس ورڈ اسکور
uz: Minimal parol

source: Missing Fields
bg: липсващи полета
ca: Els camps que falten
el: λείπει πεδία
et: puuduvad väljad
ps: ورک فیلډز
sr: миссинг Поља
uk: відсутні поля
ur: لاپتہ قطعات
uz: Missing joylar

source: Missing Values Required
bg: Липсват задължителни стойности
ca: Camps Obligatoris
el: Οι τιμές που λείπουν είναι απαραίτητες
et: Kadunud väärtusi Vajalikud
ps: ورک ارزښتونه اړین
sr: Вредности које недостају Обавезна
uk: Відсутні значення Потрібно
ur: لاپتہ اقدار مطلوب
uz: Missing qiymatlar kerak

source: Mobile No
bg: Мобилен номер
ca: Número de Mòbil
el: Αρ. Κινητού
et: Mobiili number
ps: د موبايل په هيڅ
sr: Мобилни Нема
uk: Номер мобільного
ur: موبائل نہیں
uz: Mobil raqami

# Contact
source: Mobile No
bg: Мобилен номер
ca: Número de Mòbil
el: Αρ. Κινητού
et: Mobiili number
ps: د موبايل په هيڅ
sr: Мобилни Нема
uk: Номер мобільного
ur: موبائل نہیں
uz: Mobil raqami

# User
source: Mobile No
bg: Мобилен номер
ca: Número de Mòbil
el: Αρ. Κινητού
et: Mobiili number
ps: د موبايل په هيڅ
sr: Мобилни Нема
uk: Номер мобільного
ur: موبائل نہیں
uz: Mobil raqami

source: Modified By
bg: Променено от
ca: per modificada
el: Τροποποιήθηκε από
et: Muudetud
ps: بدلون موندلی By
sr: Модифиед Би
uk: Змінено
ur: طرف سے نظر ثانی
uz: Modifikatsiya qilingan

source: Module
bg: модул
ca: Mòdul
el: Μονάδα μέτρησης
et: Moodul
ps: ماډل
sr: Модул
uk: Модуль
ur: ماڈیول
uz: Modul

# Block Module
source: Module
bg: модул
ca: Mòdul
el: Μονάδα μέτρησης
et: Moodul
ps: ماډل
sr: Модул
uk: Модуль
ur: ماڈیول
uz: Modul

# Dashboard
source: Module
bg: модул
ca: Mòdul
el: Μονάδα μέτρησης
et: Moodul
ps: ماډل
sr: Модул
uk: Модуль
ur: ماڈیول
uz: Modul

# Dashboard Chart
source: Module
bg: модул
ca: Mòdul
el: Μονάδα μέτρησης
et: Moodul
ps: ماډل
sr: Модул
uk: Модуль
ur: ماڈیول
uz: Modul

# Dashboard Chart Source
source: Module
bg: модул
ca: Mòdul
el: Μονάδα μέτρησης
et: Moodul
ps: ماډل
sr: Модул
uk: Модуль
ur: ماڈیول
uz: Modul

# DocType
source: Module
bg: модул
ca: Mòdul
el: Μονάδα μέτρησης
et: Moodul
ps: ماډل
sr: Модул
uk: Модуль
ur: ماڈیول
uz: Modul

# Form Tour
source: Module
bg: модул
ca: Mòdul
el: Μονάδα μέτρησης
et: Moodul
ps: ماډل
sr: Модул
uk: Модуль
ur: ماڈیول
uz: Modul

# Module Onboarding
source: Module
bg: модул
ca: Mòdul
el: Μονάδα μέτρησης
et: Moodul
ps: ماډل
sr: Модул
uk: Модуль
ur: ماڈیول
uz: Modul

# Notification
source: Module
bg: модул
ca: Mòdul
el: Μονάδα μέτρησης
et: Moodul
ps: ماډل
sr: Модул
uk: Модуль
ur: ماڈیول
uz: Modul

# Number Card
source: Module
bg: модул
ca: Mòdul
el: Μονάδα μέτρησης
et: Moodul
ps: ماډل
sr: Модул
uk: Модуль
ur: ماڈیول
uz: Modul

# Page
source: Module
bg: модул
ca: Mòdul
el: Μονάδα μέτρησης
et: Moodul
ps: ماډل
sr: Модул
uk: Модуль
ur: ماڈیول
uz: Modul

# Print Format
source: Module
bg: модул
ca: Mòdul
el: Μονάδα μέτρησης
et: Moodul
ps: ماډل
sr: Модул
uk: Модуль
ur: ماڈیول
uz: Modul

# Print Format Field Template
source: Module
bg: модул
ca: Mòdul
el: Μονάδα μέτρησης
et: Moodul
ps: ماډل
sr: Модул
uk: Модуль
ur: ماڈیول
uz: Modul

# Report
source: Module
bg: модул
ca: Mòdul
el: Μονάδα μέτρησης
et: Moodul
ps: ماډل
sr: Модул
uk: Модуль
ur: ماڈیول
uz: Modul

# User Type Module
source: Module
bg: модул
ca: Mòdul
el: Μονάδα μέτρησης
et: Moodul
ps: ماډل
sr: Модул
uk: Модуль
ur: ماڈیول
uz: Modul

# Web Form
source: Module
bg: модул
ca: Mòdul
el: Μονάδα μέτρησης
et: Moodul
ps: ماډل
sr: Модул
uk: Модуль
ur: ماڈیول
uz: Modul

# Web Template
source: Module
bg: модул
ca: Mòdul
el: Μονάδα μέτρησης
et: Moodul
ps: ماډل
sr: Модул
uk: Модуль
ur: ماڈیول
uz: Modul

# Website Theme
source: Module
bg: модул
ca: Mòdul
el: Μονάδα μέτρησης
et: Moodul
ps: ماډل
sr: Модул
uk: Модуль
ur: ماڈیول
uz: Modul

# Workspace
source: Module
bg: модул
ca: Mòdul
el: Μονάδα μέτρησης
et: Moodul
ps: ماډل
sr: Модул
uk: Модуль
ur: ماڈیول
uz: Modul

source: Module Def
bg: Модул Дефиниция
ca: Mòdul Def
el: Ορισμός λειτουργικής μονάδας
et: Moodul Def
ps: ماډل Def
sr: Модул Деф
uk: Модуль Def
ur: ماڈیول سے Def

source: Module Def
bg: Модул Дефиниция
ca: Mòdul Def
el: Ορισμός λειτουργικής μονάδας
et: Moodul Def
ps: ماډل Def
sr: Модул Деф
uk: Модуль Def
ur: ماڈیول سے Def

# Package
source: Module Def
bg: Модул Дефиниция
ca: Mòdul Def
el: Ορισμός λειτουργικής μονάδας
et: Moodul Def
ps: ماډل Def
sr: Модул Деф
uk: Модуль Def
ur: ماڈیول سے Def

# Desktop Icon
source: Module Name
bg: Модул име
ca: Nom del mòdul
el: Όνομα λειτουργικής μονάδας
et: Moodul nimi
ps: ماډل نوم
sr: Модуле Наме
uk: Ім&#39;я модуля
ur: ماڈیول کا نام
uz: Moduli nomi

# Module Def
source: Module Name
bg: Модул име
ca: Nom del mòdul
el: Όνομα λειτουργικής μονάδας
et: Moodul nimi
ps: ماډل نوم
sr: Модуле Наме
uk: Ім&#39;я модуля
ur: ماڈیول کا نام
uz: Moduli nomi

source: Module Onboarding
bg: Модул Onboarding
ca: Integració del mòdul
el: Ενότητα Ενσωμάτωση
et: Mooduli pardaleminek
ps: روزنیز ماډل
sr: Модул Онбоардинг
uk: Модуль Onboarding
ur: ماڈیول آن بورڈنگ
uz: Bortga modul

source: Module Onboarding
bg: Модул Onboarding
ca: Integració del mòdul
el: Ενότητα Ενσωμάτωση
et: Mooduli pardaleminek
ps: روزنیز ماډل
sr: Модул Онбоардинг
uk: Модуль Onboarding
ur: ماڈیول آن بورڈنگ
uz: Bortga modul

source: Module to Export
bg: Модул за експорт
ca: Mòdul per exportar
el: Ενότητα για Εξαγωγή
et: Moodul eksportida
ps: ماډل د صادرولو
sr: Модул за извоз
uk: Модуль для експорту
ur: برآمد کرنے ماڈیول
uz: Moduli eksport qilish

source: Modules
bg: модули
ca: mòduls
el: ενότητες
et: moodulid
ps: ماډلونو
sr: Модули
uk: модулі
ur: ماڈیول
uz: Moduli

# Package
source: Modules
bg: модули
ca: mòduls
el: ενότητες
et: moodulid
ps: ماډلونو
sr: Модули
uk: модулі
ur: ماڈیول
uz: Moduli

# User
source: Modules HTML
bg: Модули HTML
ca: Mòduls HTML
el: Ενότητες HTML
et: Moodulid HTML
ps: ماډل د HTML
sr: Модули ХТМЛ
uk: Модулі HTML-
ur: ماڈیول ایچ ٹی ایم ایل
uz: HTML modullari

# Assignment Rule Day
source: Monday
bg: Понеделник
ca: Dilluns
el: Δευτέρα
et: Esmaspäev
ps: دوشنبه
sr: Понедељак
uk: Понеділок
ur: پیر
uz: Dushanba

# Auto Email Report
source: Monday
bg: Понеделник
ca: Dilluns
el: Δευτέρα
et: Esmaspäev
ps: دوشنبه
sr: Понедељак
uk: Понеділок
ur: پیر
uz: Dushanba

# Auto Repeat Day
source: Monday
bg: Понеделник
ca: Dilluns
el: Δευτέρα
et: Esmaspäev
ps: دوشنبه
sr: Понедељак
uk: Понеділок
ur: پیر
uz: Dushanba

# Event
source: Monday
bg: Понеделник
ca: Dilluns
el: Δευτέρα
et: Esmaspäev
ps: دوشنبه
sr: Понедељак
uk: Понеділок
ur: پیر
uz: Dushanba

# System Settings
source: Monday
bg: Понеделник
ca: Dilluns
el: Δευτέρα
et: Esmaspäev
ps: دوشنبه
sr: Понедељак
uk: Понеділок
ur: پیر
uz: Dushanba

# Print Settings
source: Monospace
ca: Monoespaiat
sr: Моноспаце
uk: Моноширинний
ur: مونو سپیس

source: Month
bg: Месец
ca: Mes
el: Μήνας
et: Kuu
ps: میاشت
sr: Месец
uk: Місяць
ur: مہینہ
uz: Oy

source: Monthly
bg: Месечно
ca: Mensual
el: Μηνιαίος
et: Kuu
ps: میاشتنی
sr: Месечно
uk: Щомісяця
ur: ماہانہ
uz: Oylik

# Auto Email Report
source: Monthly
bg: Месечно
ca: Mensual
el: Μηνιαίος
et: Kuu
ps: میاشتنی
sr: Месечно
uk: Щомісяця
ur: ماہانہ
uz: Oylik

# Auto Repeat
source: Monthly
bg: Месечно
ca: Mensual
el: Μηνιαίος
et: Kuu
ps: میاشتنی
sr: Месечно
uk: Щомісяця
ur: ماہانہ
uz: Oylik

# Dashboard Chart
source: Monthly
bg: Месечно
ca: Mensual
el: Μηνιαίος
et: Kuu
ps: میاشتنی
sr: Месечно
uk: Щомісяця
ur: ماہانہ
uz: Oylik

# Energy Point Settings
source: Monthly
bg: Месечно
ca: Mensual
el: Μηνιαίος
et: Kuu
ps: میاشتنی
sr: Месечно
uk: Щомісяця
ur: ماہانہ
uz: Oylik

# Event
source: Monthly
bg: Месечно
ca: Mensual
el: Μηνιαίος
et: Kuu
ps: میاشتنی
sr: Месечно
uk: Щомісяця
ur: ماہانہ
uz: Oylik

# Number Card
source: Monthly
bg: Месечно
ca: Mensual
el: Μηνιαίος
et: Kuu
ps: میاشتنی
sr: Месечно
uk: Щомісяця
ur: ماہانہ
uz: Oylik

# S3 Backup Settings
source: Monthly
bg: Месечно
ca: Mensual
el: Μηνιαίος
et: Kuu
ps: میاشتنی
sr: Месечно
uk: Щомісяця
ur: ماہانہ
uz: Oylik

# Scheduled Job Type
source: Monthly
bg: Месечно
ca: Mensual
el: Μηνιαίος
et: Kuu
ps: میاشتنی
sr: Месечно
uk: Щомісяця
ur: ماہانہ
uz: Oylik

# Server Script
source: Monthly
bg: Месечно
ca: Mensual
el: Μηνιαίος
et: Kuu
ps: میاشتنی
sr: Месечно
uk: Щомісяця
ur: ماہانہ
uz: Oylik

# Scheduled Job Type
source: Monthly Long
bg: Месечно дълго
ca: Llarg mensual
el: Μηνιαία μακρά
et: Kuu pikk
ps: میاشتنۍ اوږده
sr: Месечно дуго
uk: Щомісяця довго
ur: ماہانہ لمبا
uz: Oylik uzun

# Server Script
source: Monthly Long
bg: Месечно дълго
ca: Llarg mensual
el: Μηνιαία μακρά
et: Kuu pikk
ps: میاشتنۍ اوږده
sr: Месечно дуго
uk: Щомісяця довго
ur: ماہانہ لمبا
uz: Oylik uzun

source: More
bg: Още
ca: Més
el: Περισσότερο
et: Rohkem
ps: نور
sr: Више
uk: Більш
ur: مزید
uz: Ko&#39;proq

# Activity Log
source: More Information
bg: Повече информация
ca: Més informació
el: Περισσότερες πληροφορίες
et: Rohkem informatsiooni
ps: نور مالومات
sr: Више информација
uk: Більше інформації
ur: مزید معلومات
uz: Qo&#39;shimcha ma&#39;lumot

# Communication
source: More Information
bg: Повече информация
ca: Més informació
el: Περισσότερες πληροφορίες
et: Rohkem informatsiooni
ps: نور مالومات
sr: Више информација
uk: Більше інформації
ur: مزید معلومات
uz: Qo&#39;shimcha ma&#39;lumot

# Contact
source: More Information
bg: Повече информация
ca: Més informació
el: Περισσότερες πληροφορίες
et: Rohkem informatsiooni
ps: نور مالومات
sr: Више информација
uk: Більше інформації
ur: مزید معلومات
uz: Qo&#39;shimcha ma&#39;lumot

# User
source: More Information
bg: Повече информация
ca: Més informació
el: Περισσότερες πληροφορίες
et: Rohkem informatsiooni
ps: نور مالومات
sr: Више информација
uk: Більше інформації
ur: مزید معلومات
uz: Qo&#39;shimcha ma&#39;lumot

source: More articles on {0}
bg: Повече статии {0}
ca: Més articles sobre {0}
el: Περισσότερα άρθρα σχετικά με {0}
et: Veel artikleid {0}
ps: په اړه یې نور مادو {0}
sr: Више чланака о {0}
uk: Інші статті на {0}
ur: {0} پر مزید مضامین
uz: {0} da boshqa maqolalar

# About Us Settings
source: More content for the bottom of the page.
bg: Повече съдържание за долната част на страницата.
ca: Més contingut per la part inferior de la pàgina.
el: Περισσότερο περιεχόμενο για το κάτω μέρος της σελίδας.
et: Rohkem sisu eest lehekülje allosas.
ps: د پاڼې په پای کې نور محتوا.
sr: Више садржаја за дну странице.
uk: Більше контенту для нижній частині сторінки.
ur: صفحے کے نیچے کے بارے میں مزید مواد.
uz: Sahifaning pastki qismi uchun ko&#39;proq tarkib.

source: Most Used
bg: Най-използваният
ca: Més Utilitzades
el: Περισσότερο χρησιμοποιημένο
et: enamik Kasutatud
ps: تر ټولو کارول
sr: Највише користе
uk: Найбільш часто використовувані
ur: سب سے زیادہ استعمال
uz: Eng ko&#39;p ishlatilgan

source: Move
bg: Ход
ca: moviment
el: Μεταφορά
et: käik
ps: حرکت
sr: Потез
uk: крок
ur: اقدام
uz: harakatlaning

source: Move To
bg: Преместване към
ca: Moure&#39;s cap a
el: Μετακομίζω κάπου
et: Kolima
ps: ته خوځون
sr: Померити у
uk: Рухатися
ur: پر منتقل
uz: Ga o&#39;tish

source: Move To Trash
bg: Преместване в кошчето
ca: Mou a la paperera
el: Μετακίνηση στον κάδο απορριμμάτων
et: Liiguta prügikasti
ps: د خځلنۍ ته خوځون
sr: Пошаљи У ђубре
uk: Перемістити до Кошику
ur: ردی میں ڈالیں
uz: Chiqindilarni olib tashlash

source: Move to Row Number
bg: Преместване на номер на реда
ca: Desplaceu-vos al número de fila
el: Μετακίνηση σε αριθμό σειράς
et: Liigu rea numbri juurde
ps: قطار شمیره ته لاړشئ
sr: Прелазак на редни број
uk: Переміщення до рядкового номера
ur: صف نمبر پر منتقل کریں۔
uz: Qator raqamiga o&#39;ting

source: Multiple root nodes not allowed.
bg: Множество коренни възли не са позволени.
ca: Nodes arrel múltiple no permesa.
el: Δεν επιτρέπονται πολλαπλοί κόμβοι ρίζες.
et: Mitu root sõlmed ei ole lubatud.
ps: څو د ريښو غوټو اجازه نه لري.
sr: Несколько корневые узлы не допускается.
uk: Кілька кореневі вузли не допускаються.
ur: ایک سے زیادہ جڑ نوڈ کی اجازت نہیں.
uz: Ko&#39;p ildizli tugunlarga ruxsat berilmaydi.

# Energy Point Rule
source: Multiplier Field
bg: Поле за умножение
ca: Camp multiplicador
el: Πολλαπλασιαστικό πεδίο
et: Korrutusväli
ps: ضربوونکی ډګر
sr: Поље множитеља
uk: Поле множника
ur: ضرب قطعہ۔
uz: Multiplier maydoni

# Data Import
source: Must be a publicly accessible Google Sheets URL
bg: Трябва да е обществено достъпен URL адрес на Google Sheets
ca: Ha de ser un URL de Fulls de càlcul de Google accessible públicament
el: Πρέπει να είναι μια δημόσια προσβάσιμη διεύθυνση URL των Φύλλων Google
et: Peab olema avalikult juurdepääsetav Google&#39;i arvutustabelite URL
ps: باید په عامه توګه د لاسرسي وړ ګوګل شیټ URL وي
sr: То мора бити јавно доступан УРЛ табела
uk: Це має бути загальнодоступна URL-адреса Google Таблиць
ur: عوامی طور پر قابل رسائی گوگل شیٹس کا URL ہونا ضروری ہے
uz: Ochiq Google Sheets URL manzili bo&#39;lishi kerak

# Customize Form
source: Must be of type "Attach Image"
bg: Трябва да е от тип &quot;Прикрепете Изображение&quot;
ca: Ha de ser del tipus &quot;Adjunta imatge&quot;
el: Πρέπει να είναι του τύπου &quot;Επισύναψη εικόνας&quot;
et: Peab olema tüübiga &quot;Kinnitage Image&quot;
ps: باید د ډول وي &quot;ضميمه د انځور&quot;
sr: Мора бити типа &quot;Аттацх Имаге&quot;
uk: Повинно бути типу &quot;Приєднати зображення&quot;
ur: قسم کا ہونا ضروری ہے &quot;تصویر منسلک&quot;
uz: Turi bo&#39;lishi kerak &quot;Rasm qo&#39;shish&quot;

# DocType
source: Must be of type "Attach Image"
bg: Трябва да е от тип &quot;Прикрепете Изображение&quot;
ca: Ha de ser del tipus &quot;Adjunta imatge&quot;
el: Πρέπει να είναι του τύπου &quot;Επισύναψη εικόνας&quot;
et: Peab olema tüübiga &quot;Kinnitage Image&quot;
ps: باید د ډول وي &quot;ضميمه د انځور&quot;
sr: Мора бити типа &quot;Аттацх Имаге&quot;
uk: Повинно бути типу &quot;Приєднати зображення&quot;
ur: قسم کا ہونا ضروری ہے &quot;تصویر منسلک&quot;
uz: Turi bo&#39;lishi kerak &quot;Rasm qo&#39;shish&quot;

source: Must have report permission to access this report.
bg: Трябва да има разрешение доклад за достъп до този доклад.
ca: Ha de tenir informe de permís per accedir a aquest informe.
el: Πρέπει να έχετε δικαιώματα πρόσβασης σε αυτή την έκθεση.
et: Peab olema aruandes lubatud seda aruannet.
ps: بايد د دغه راپور لاسرسی راپور اجازه لري.
sr: Мора да има дозволу извештај да приступите овом извештају.
uk: Повинен мати дозвіл звітів для доступу до цей звіт.
ur: اس رپورٹ تک رسائی حاصل کرنے کی اجازت ہونا ضروری ہے رپورٹ.
uz: Ushbu hisobotga kirish uchun hisobot ruxsatiga ega bo&#39;lishi kerak.

source: Must specify a Query to run
bg: Трябва да посочите Query да тече
el: Πρέπει να ορίσετε ένα ερώτημα για να τρέξει
et: Peab määrata Query joosta
ps: باید یو مشخص شوې پوښتن چې وځغلول شي
sr: Морате навести упит за покретање
uk: Необхідно вказати запит, щоб запустити
ur: کو چلانے کے لئے ایک سوال کی وضاحت لازمی ہے
uz: Ishlash uchun so&#39;rovni ko&#39;rsatish kerak

# User
source: Mute Sounds
bg: Спри звуците
ca: Sons Silenci
el: Σίγαση Ήχοι
et: Heli vaigistamine
ps: ګونګ غږونه
sr: Муте Звукови
uk: Mute Звуки
ur: خاموش آواز
uz: Ovozni o&#39;chirish

source: My Account
bg: Моят Профил
ca: El meu compte
el: Ο Λογαριασμός Μου
et: Minu konto
ps: زما حساب
sr: Мој налог
uk: Моя обліковка
ur: میرا کھاتہ
uz: Mening hisobim

# DocType
source: MyISAM
sr: ИнноДБ

source: Name
bg: име
ca: Nom
el: Όνομα
et: Nimi
ps: نوم
sr: Име
uk: Ім&#39;я
ur: نام
uz: Ism

# Customize Form Field
source: Name
bg: име
ca: Nom
el: Όνομα
et: Nimi
ps: نوم
sr: Име
uk: Ім&#39;я
ur: نام
uz: Ism

# DocField
source: Name
bg: име
ca: Nom
el: Όνομα
et: Nimi
ps: نوم
sr: Име
uk: Ім&#39;я
ur: نام
uz: Ism

# Slack Webhook URL
source: Name
bg: име
ca: Nom
el: Όνομα
et: Nimi
ps: نوم
sr: Име
uk: Ім&#39;я
ur: نام
uz: Ism

# Workspace
source: Name
bg: име
ca: Nom
el: Όνομα
et: Nimi
ps: نوم
sr: Име
uk: Ім&#39;я
ur: نام
uz: Ism

source: Name cannot contain special characters like {0}
bg: Името не може да съдържа специални символи като {0}
ca: El nom no pot tenir caràcters especials com {0}
el: Όνομα δεν μπορεί να περιέχει ειδικούς χαρακτήρες, όπως {0}
et: Nimi ei tohi sisaldada erimärke nagu {0}
ps: نوم نه شي کولای په شان د ځانګړو تورو لرونکی {0}
sr: Име не сме да садржи специјалне знакове као {0}
uk: Ім'я не може містити спеціальні символи, як-от {0}
ur: نام میں خاص حروف جیسے {0}
uz: Odatda {0} kabi maxsus belgilar mavjud emas

source: Name of the Document Type (DocType) you want this field to be linked to. e.g. Customer
bg: Наименование на вида на документа (DocType) искате тази област да бъдат свързани с. напр Customer
ca: Nom del tipus de document (DOCTYPE) que vols vincular a aquest camp,per exemple al Client
el: Όνομα του τύπου εγγράφου (doctype) με τον οποίο θέλετε αυτό το πεδίο να συνδέεται με (π.Χ. Πελάτη)
et: Nimi Dokumendi liik (DocType) soovite selles valdkonnas siduda. nt Klienditeenindus
ps: د لاسوند ډول (DocType) تاسو غواړئ دې برخه کې وي چې په تړاو نوم. د بيلګې په توګه د پېرېدونکي
sr: Назив врсте документа (ДОЦТИПЕ) желиш ово поље да буде повезан са. нпр Кориснички
uk: Назва типу документа (DOCTYPE), ви хочете це поле, пов&#39;язані з. наприклад Замовник
ur: دستاویز کی قسم (DOCTYPE) آپ کو اس میدان سے منسلک کرنا چاہتے ہیں کے نام. مثال کے طور پر گاہک
uz: Ushbu maydonning bog&#39;lanishini xohlagan hujjatning nomi (DocType). Masalan, mijoz

source: Name of the new Print Format
bg: Името на новия Print Format
ca: Nom del nou format d'impressió
el: Όνομα της νέας μορφοποίησης εκτύπωσης
et: Nimi uue Print Format
ps: د نوي چاپ شکل نوم
sr: Име новог Принт Формат
uk: Ім&#39;я нового формату друку
ur: نئے پرنٹ کی شکل کا نام
uz: Yangi Print Formatining nomi

source: Name of {0} cannot be {1}
bg: Име на {0} не може да бъде {1}
ca: Nom de {0} no pot contenir {1}
el: Το όνομα του {0} δεν μπορεί να είναι {1}
et: Nimi {0} ei saa olla {1}
ps: د نوم {0} نه وي {1}
sr: Име {0} не може бити {1}
uk: Назва {0} не може бути {1}
ur: کا نام {0} نہیں ہو سکتا {1}
uz: {0} nomi {1} bo&#39;lishi mumkin emas

source: Names and surnames by themselves are easy to guess.
bg: Имена и фамилии сами по себе си са лесни за отгатване.
ca: Els noms i cognoms que per si mateixos són fàcils d&#39;endevinar.
el: Ονόματα και επώνυμα από μόνα τους είναι εύκολο να μαντέψει κανείς.
et: Ja perekonnanimed ise on lihtne ära arvata.
ps: پخپله نومونه او تخلصونه دي اسانه فکر.
sr: Имена и презимена по себи је лако погодити.
uk: Імена та прізвища самі по собі легко вгадати.
ur: خود کی طرف سے نام اور خاندانی نام اندازہ لگانا آسان ہے.
uz: Ism va familiyalar o&#39;zlarini taxmin qilish oson.

# Customize Form
source: Naming
bg: Именуване
el: Ονομασία
et: Nimetamine
ps: نوم
sr: Именование
uk: Іменування
ur: نام
uz: Nomlanishi

# DocType
source: Naming
bg: Именуване
el: Ονομασία
et: Nimetamine
ps: نوم
sr: Именование
uk: Іменування
ur: نام
uz: Nomlanishi

# Document Naming Rule
source: Naming
bg: Именуване
el: Ονομασία
et: Nimetamine
ps: نوم
sr: Именование
uk: Іменування
ur: نام
uz: Nomlanishi

# Document Naming Settings
source: Naming Series
bg: Поредни Номера
ca: Sèrie de nomenclatura
el: Σειρά ονομασίας
et: Nimetades Series
ps: نوم لړۍ
sr: Именовање Сериес
uk: Іменування серії
ur: نام سیریز
uz: Namunaviy qator
