Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

# Form Tour Step
source: Left
bg: Наляво
ca: Esquerra
el: Αριστερά
et: Vasakule
ps: کيڼ
sr: Лево
uk: Зліва
ur: بائیں
uz: Chapdan

# Letter Head
source: Left
bg: Наляво
ca: Esquerra
el: Αριστερά
et: Vasakule
ps: کيڼ
sr: Лево
uk: Зліва
ur: بائیں
uz: Chapdan

# Web Page
source: Left
bg: Наляво
ca: Esquerra
el: Αριστερά
et: Vasakule
ps: کيڼ
sr: Лево
uk: Зліва
ur: بائیں
uz: Chapdan

# alignment
source: Left
bg: Наляво
ca: Esquerra
el: Αριστερά
et: Vasakule
ps: کيڼ
sr: Лево
uk: Зліва
ur: بائیں
uz: Chapdan

source: Left this conversation
bg: Напусна този разговор
ca: Quedi aquesta conversa
el: Αριστερά αυτή τη συζήτηση
et: Vasak see vestlus
ps: کيڼ دې خبرو اترو
sr: Лефт овај разговор
uk: Ліва цю розмову
ur: اس بات چیت چھوڑ دی
uz: Ushbu suhbatni qoldiring

# Custom Field
source: Length
bg: Дължина
ca: Longitud
el: Μήκος
et: Pikkus
ps: اوږدوالی
sr: Дужина
uk: Довжина
ur: لمبائی
uz: Uzunligi

# Customize Form Field
source: Length
bg: Дължина
ca: Longitud
el: Μήκος
et: Pikkus
ps: اوږدوالی
sr: Дужина
uk: Довжина
ur: لمبائی
uz: Uzunligi

# DocField
source: Length
bg: Дължина
ca: Longitud
el: Μήκος
et: Pikkus
ps: اوږدوالی
sr: Дужина
uk: Довжина
ur: لمبائی
uz: Uzunligi

source: Length of {0} should be between 1 and 1000
bg: Дължина на {0} трябва да бъде между 1 и 1000
ca: Longitud de {0} ha d&#39;estar entre 1 i 1000
el: Μήκος {0} πρέπει να είναι μεταξύ 1 και 1000
et: Pikkus {0} peab olema vahemikus 1 kuni 1000
ps: د {0} اوږدوالی بايد 1 او 1000 تر منځ وي
sr: Дужина {0} требало би да буде између 1 и 1000
uk: Довжина {0} має бути від 1 до 1000
ur: {0} کی لمبائی 1 اور 1000 کے درمیان ہونا چاہئے
uz: {0} uzunligi 1 va 1000 orasida bo&#39;lishi kerak

source: Let's Get Started
bg: Да започваме
ca: Comencem
el: Ας αρχίσουμε
et: Alustame
ps: راځه چي پیل یی کړو
sr: Хајде да почнемо
uk: Давайте розпочнемо
ur: آو شروع کریں
uz: Qani boshladik

source: Let's avoid repeated words and characters
bg: Нека да се избегнат повтарящи се думи и знаци
ca: Evitem de paraules i caràcters repetits
el: Ας αποφεύγουν επαναλαμβανόμενες λέξεις και χαρακτήρες
et: Olgem vältida korduvaid sõnu ja sümboleid
ps: راځئ چې پرله پسې خبرو او د تورو د مخنيوي
sr: Да би избегли понављање речи и знакове
uk: Давайте уникати повторюваних слів і символів
ur: کے بار بار الفاظ اور حروف سے بچنے کے
uz: Keling, takrorlanadigan so&#39;zlar va belgilardan qochamiz

source: Let's take you back to onboarding
bg: Нека ви върнем към качването
ca: Tornem a la incorporació
el: Ας σας επιστρέψουμε στην επιβίβαση
et: Võtame teid tagasi pardalemineku juurde
ps: راځئ چې بیرته په تخته کیږو
sr: Вратимо вас на укрцавање
uk: Повернемо вас до інбордингу
ur: آئیے آپ کو واپس جہاز پر لے جائیں
uz: Keling, sizni kemaga qaytaramiz

# Print Settings
source: Letter
bg: Писмо
ca: Carta
el: Επιστολή
et: Täht
ps: لیک
sr: Писмо
uk: Лист
ur: خط
uz: Maktub

source: Letter Head
bg: Бланка
ca: Capçalera de la carta
el: Επικεφαλίδα επιστολόχαρτου
et: Kirjablankett
ps: لیک مشر
sr: Писмо Глава
uk: Фірмовий заголовок
ur: خط ہیڈ
uz: Xat boshi

# Report
source: Letter Head
bg: Бланка
ca: Capçalera de la carta
el: Επικεφαλίδα επιστολόχαρτου
et: Kirjablankett
ps: لیک مشر
sr: Писмо Глава
uk: Фірмовий заголовок
ur: خط ہیڈ
uz: Xat boshi

# Letter Head
source: Letter Head Based On
bg: Писмо главата на базата
ca: Cap de lletra basat
el: Επιστολή Head Based On
et: Kirja pea põhineb
ps: د لیک پر بنسټ
sr: Писмо на основу
uk: Заголовок листа на основі
ur: خط کی بنیاد پر
uz: Bosh harfga asoslangan

# Letter Head
source: Letter Head Image
bg: Изображение на буквата
ca: Imatge de cap de lletra
el: Εικόνα επικεφαλής επιστολής
et: Kirja pea pilt
ps: د خط سر انځور
sr: Слика главе писма
uk: Зображення листа лист
ur: خط ہیڈ امیج
uz: Bosh harfning tasviri

# Letter Head
source: Letter Head Name
bg: Бланка - Име
ca: Nom Carta Head
el: Όνομα κεφαλίδας επιστολόχαρτου
et: Kiri Head nimi
ps: لیک د مشر نوم
sr: Писмо Глава Име
uk: Назва фірмового заголовку
ur: خط ہیڈ نام
uz: Harf nomining nomi

# Letter Head
source: Letter Head in HTML
bg: Бланка в HTML
ca: Cap Carta a HTML
el: Κεφαλίδα επιστολόχαρτου σε html
et: Kiri Head HTML
ps: په HTML لیک مشر
sr: Писмо Глава у ХТМЛ
uk: Фірмовий заголовок у HTML
ur: ایچ ٹی ایم ایل میں خط ہیڈ
uz: HTML-dagi Letter Head

source: Level
bg: Ниво
ca: Nivell
el: Επίπεδο
ps: د ليول
sr: Ниво
uk: Рівень
ur: سطح
uz: Darajali

# Custom DocPerm
source: Level
bg: Ниво
ca: Nivell
el: Επίπεδο
ps: د ليول
sr: Ниво
uk: Рівень
ur: سطح
uz: Darajali

# DocPerm
source: Level
bg: Ниво
ca: Nivell
el: Επίπεδο
ps: د ليول
sr: Ниво
uk: Рівень
ur: سطح
uz: Darajali

# Help Article
source: Level
bg: Ниво
ca: Nivell
el: Επίπεδο
ps: د ليول
sr: Ниво
uk: Рівень
ur: سطح
uz: Darajali

source: Level 0 is for document level permissions, higher levels for field level permissions.
bg: Ниво 0 е за разрешения на ниво документ, по-високи за разрешения на ниво поле.
ca: El nivell 0 és per a permisos de nivell de document, nivells superiors per a permisos de camp.
el: Το επίπεδο 0 είναι για δικαιώματα επιπέδου εγγράφου, υψηλότερα επίπεδα για δικαιώματα επιπέδου πεδίου.
et: Tase 0 on dokumendi taseme lubade jaoks, kõrgem tase välja taseme lubade jaoks.
ps: کچه 0 د سند کچې اجازې لپاره ده ، د ساحې سطحې جوازونو لپاره لوړې کچې.
sr: Ниво 0 је за дозволе на нивоу документа, виши за дозволе на нивоу поља.
uk: Рівень 0 - для дозволів на рівні документа, вищі рівні - для дозволів на рівні поля.
ur: سطح 0 دستاویز کی سطح کی اجازت کے لئے ہے ، فیلڈ سطح کی اجازت کے لئے اعلی سطح ہے۔
uz: 0-daraja hujjat darajasidagi ruxsatnomalar uchun, yuqori darajadagi maydon darajasidagi ruxsatnomalar uchun.

# Review Level
source: Level Name
bg: Име на ниво
ca: Nom del nivell
el: Όνομα επιπέδου
et: Taseme nimi
ps: کچه نوم
sr: Назив нивоа
uk: Ім&#39;я рівня
ur: سطح کا نام۔
uz: Daraja nomi

# Package
source: License
bg: Разрешително
ca: Llicència
el: Αδεια
et: Litsents
ps: منښتليک
sr: Лиценца
uk: Ліцензія
ur: لائسنس
uz: Litsenziya

# Website Theme
source: Light Color
bg: Светъл цвят
ca: Color clar
el: Ανοιχτό χρώμα
et: Hele värv
ps: روښانه رنګ
sr: Светле боје
uk: Світлий колір
ur: ہلکا رنگ
uz: Och rang

source: Like
bg: като
ca: M&#39;agrada
el: Αρέσει
et: Nagu
ps: خوښول
sr: Као
uk: Подобається
ur: پسند ہے
uz: Yoqadi

# Comment
source: Like
bg: като
ca: M&#39;agrada
el: Αρέσει
et: Nagu
ps: خوښول
sr: Као
uk: Подобається
ur: پسند ہے
uz: Yoqadi

# Communication
source: Like
bg: като
ca: M&#39;agrada
el: Αρέσει
et: Nagu
ps: خوښول
sr: Као
uk: Подобається
ur: پسند ہے
uz: Yoqadi

source: Liked
bg: Хареса
ca: Em va agradar
el: Άρεσε
et: Meeldis
ps: خوبيا
sr: Ликед
uk: Вподобане
ur: پسند
uz: Yoqdi

source: Liked By
bg: Харесвани от
ca: Em va agradar Per
el: Άρεσε
et: Meeldis
ps: خوبيا هم By
sr: Воле
uk: Вподобане
ur: پسند
uz: Yoqdi

# Help Article
source: Likes
bg: Харесва
ca: Gustos
el: Μου αρέσουν
ps: خوښوي
sr: Ликес
uk: Вподобання
ur: پسند
uz: Yoqdi

# Bulk Update
source: Limit
bg: лимит
ca: límit
el: Όριο
et: piir
ps: حد
sr: лимит
uk: межа
ur: حد

# Dropbox Settings
source: Limit Number of DB Backups
bg: Ограничаване броя архивиране на DB
ca: Limitar el nombre de còpies de seguretat de DB
el: Περιορίστε τον αριθμό των αντιγράφων ασφαλείας DB
et: DB-varukoopiate piirväärtus
ps: د DB بیک اپونو محدودیت
sr: Ограничи број ДБ резервних копија
uk: Обмеження кількості резервних копій БД
ur: ڈی بی بیک اپ کی حد کی تعداد
uz: Jadvaldagi zaxiralarni cheklash soni

# Dashboard Chart
source: Line
bg: линия
ca: Línia
el: Γραμμή
et: Joon
ps: کرښه
sr: Линија
uk: Лінія
ur: لائن
uz: Chiziq

# Custom Field
source: Link
bg: връзка
ca: Enllaç
el: Σύνδεσμος
ps: لینک
sr: Линк
uk: Посилання
ur: لنک
uz: Aloqa

# Customize Form Field
source: Link
bg: връзка
ca: Enllaç
el: Σύνδεσμος
ps: لینک
sr: Линк
uk: Посилання
ur: لنک
uz: Aloqa

# Desktop Icon
source: Link
bg: връзка
ca: Enllaç
el: Σύνδεσμος
ps: لینک
sr: Линк
uk: Посилання
ur: لنک
uz: Aloqa

# DocField
source: Link
bg: връзка
ca: Enllaç
el: Σύνδεσμος
ps: لینک
sr: Линк
uk: Посилання
ur: لنک
uz: Aloqa

# Notification Log
source: Link
bg: връзка
ca: Enllaç
el: Σύνδεσμος
ps: لینک
sr: Линк
uk: Посилання
ur: لنک
uz: Aloqa

# Report Column
source: Link
bg: връзка
ca: Enllaç
el: Σύνδεσμος
ps: لینک
sr: Линк
uk: Посилання
ur: لنک
uz: Aloqa

# Report Filter
source: Link
bg: връзка
ca: Enllaç
el: Σύνδεσμος
ps: لینک
sr: Линк
uk: Посилання
ur: لنک
uz: Aloqa

# Web Form Field
source: Link
bg: връзка
ca: Enllaç
el: Σύνδεσμος
ps: لینک
sr: Линк
uk: Посилання
ur: لنک
uz: Aloqa

# Web Template Field
source: Link
bg: връзка
ca: Enllaç
el: Σύνδεσμος
ps: لینک
sr: Линк
uk: Посилання
ur: لنک
uz: Aloqa

# Workspace Link
source: Link
bg: връзка
ca: Enllaç
el: Σύνδεσμος
ps: لینک
sr: Линк
uk: Посилання
ur: لنک
uz: Aloqa

# Workspace
source: Link Cards
bg: Карти за връзка
ca: Targetes d’enllaç
el: Κάρτες συνδέσμων
et: Lingikaardid
ps: لینک کارتونه
sr: Линк картице
uk: Карти посилання
ur: لنک کارڈز
uz: Bog&#39;lanish kartalari

# Activity Log
source: Link DocType
bg: Препратка DocType
ca: enllaç dOCTYPE
el: DocType σύνδεσμο
ps: لینک DocType
sr: линк ДОЦТИПЕ
uk: посилання DocType
ur: لنک DOCTYPE
uz: DocType bilan bog&#39;laning

# Communication Link
source: Link DocType
bg: Препратка DocType
ca: enllaç dOCTYPE
el: DocType σύνδεσμο
ps: لینک DocType
sr: линк ДОЦТИПЕ
uk: посилання DocType
ur: لنک DOCTYPE
uz: DocType bilan bog&#39;laning

# DocType Link
source: Link DocType
bg: Препратка DocType
ca: enllaç dOCTYPE
el: DocType σύνδεσμο
ps: لینک DocType
sr: линк ДОЦТИПЕ
uk: посилання DocType
ur: لنک DOCTYPE
uz: DocType bilan bog&#39;laning

# Dynamic Link
source: Link Document Type
bg: Тип документ за връзка
ca: Enllaç Tipus de document
el: Τύπος εγγράφου συνδέσμου
et: Lingi dokumendi tüüp
ps: د لینک سند ډول
sr: Тип документа везе
uk: Тип документа посилання
ur: لنک دستاویز کی قسم
uz: Hujjat turini bog&#39;lash

source: Link Expired
bg: Връзката изтече
ca: Enllaç caducat
el: Η σύνδεση έληξε
et: Link aegunud
ps: لنک ختم شوی
sr: Линк Истекао
uk: Посилання закінчився
ur: لنک ختم ہو گیا
uz: Bog&#39;langan vaqti tugadi

# DocType Link
source: Link Fieldname
bg: Име на полето за връзка
ca: Nom del camp d&#39;enllaç
el: Link Όνομα πεδίου
et: Lingi välja nimi
ps: د لینک ساحه
sr: Назив поља везе
uk: Назва поля посилання
ur: لنک کا نام
uz: Fieldname havolasi

# Activity Log
source: Link Name
bg: Препратка - Име
ca: Nom de l&#39;enllaç
el: Όνομα σύνδεσμο
et: link Nimi
ps: لینک نوم
sr: линк Име
uk: посилання Ім&#39;я
ur: لنک کا نام
uz: Ulanish nomi

# Communication Link
source: Link Name
bg: Препратка - Име
ca: Nom de l&#39;enllaç
el: Όνομα σύνδεσμο
et: link Nimi
ps: لینک نوم
sr: линк Име
uk: посилання Ім&#39;я
ur: لنک کا نام
uz: Ulanish nomi

# Dynamic Link
source: Link Name
bg: Препратка - Име
ca: Nom de l&#39;enllaç
el: Όνομα σύνδεσμο
et: link Nimi
ps: لینک نوم
sr: линк Име
uk: посилання Ім&#39;я
ur: لنک کا نام
uz: Ulanish nomi

# Communication Link
source: Link Title
bg: Препратка - Заглавие
ca: link Títol
el: Τίτλος Σύνδεσμος
et: link Pealkiri
ps: لینک عنوان
sr: линк Наслов
uk: лінк титли
ur: لنک کا عنوان
uz: Bog&#39;lanish nomi

# Dynamic Link
source: Link Title
bg: Препратка - Заглавие
ca: link Títol
el: Τίτλος Σύνδεσμος
et: link Pealkiri
ps: لینک عنوان
sr: линк Наслов
uk: лінк титли
ur: لنک کا عنوان
uz: Bog&#39;lanish nomi

# Workspace Link
source: Link To
bg: Връзка към
ca: Enllaç cap a
el: Συνδέω με
et: Link kasutajale
ps: سره لینک
sr: Линк за
uk: Посилання на
ur: لنک کریں
uz: Havola

# Workspace Shortcut
source: Link To
bg: Връзка към
ca: Enllaç cap a
el: Συνδέω με
et: Link kasutajale
ps: سره لینک
sr: Линк за
uk: Посилання на
ur: لنک کریں
uz: Havola

# Top Bar Item
source: Link to the page you want to open. Leave blank if you want to make it a group parent.
bg: Препратка към страницата, която искате да отворите. Оставете празно, ако искате да го направите група.
ca: Enllaç a la pàgina que voleu obrir. Deixar en blanc si voleu que sigui un pare grup.
el: Σύνδεσμο προς τη σελίδα που θέλετε να ανοίξετε. Αφήστε κενό αν θέλετε να γίνει μια ομάδα γονέων κάνουν.
et: Link lehele, mida soovite avada. Jäta tühjaks, kui sa tahad teha seda rühma vanem.
ps: لینک د پاڼې تاسو غواړئ چې دابرخه ته. خالي پريږدئ که تاسو غواړئ چې دا د يوې ډلې د مورنی.
sr: Линк на страницу коју желите да отворите. Оставите празно ако желите да се група родитеља се.
uk: Посилання на сторінку ви хочете відкрити. Залиште порожнім, якщо ви хочете, щоб зробити це група з батьків.
ur: آپ کو کھولنے کے لئے چاہتے ہیں کے صفحے پر لنک. تم نے اسے ایک گروپ والدین بنانا چاہتے ہیں تو خالی چھوڑ دیں.
uz: Ochish kerakli sahifaga havola. Agar guruh ota-onasi bo&#39;lmoqchi bo&#39;lsangiz, bo&#39;sh qoldiring.

# Activity Log
source: Linked
bg: Свързан
ca: Vinculat
el: Συνδέεται
et: Seotud
ps: سره تړاو لري
sr: Повезан
uk: Зв&#39;язаний
ur: لنک
uz: Bog&#39;langan

# Communication
source: Linked
bg: Свързан
ca: Vinculat
el: Συνδέεται
et: Seotud
ps: سره تړاو لري
sr: Повезан
uk: Зв&#39;язаний
ur: لنک
uz: Bog&#39;langan

# DocType
source: Linked Documents
bg: Свързани документи
ca: Documents enllaçats
et: Lingitud dokumendid
ps: تړلي لاسوندونه
sr: Повезани документи
uk: Пов&#39;язані документи
ur: لنکڈ دستاویزات
uz: Bog&#39;langan hujjatlar

source: Linked With
bg: Свързан с
ca: Vinculat Amb
el: Συνδέεται με την
et: Seotud
ps: تړاو لري
sr: Повезан са
uk: Пов&#39;язаний з
ur: کے ساتھ منسلک
uz: Bilan bog&#39;langan

source: Links
bg: Връзки
ca: Enllaços
el: Σύνδεσμοι
et: Lingid
ps: دویب
sr: Линкови
uk: Зв&#39;язки
ur: روابط
uz: Linklar

# Address
source: Links
bg: Връзки
ca: Enllaços
el: Σύνδεσμοι
et: Lingid
ps: دویب
sr: Линкови
uk: Зв&#39;язки
ur: روابط
uz: Linklar

# Contact
source: Links
bg: Връзки
ca: Enllaços
el: Σύνδεσμοι
et: Lingid
ps: دویب
sr: Линкови
uk: Зв&#39;язки
ur: روابط
uz: Linklar

# Customize Form
source: Links
bg: Връзки
ca: Enllaços
el: Σύνδεσμοι
et: Lingid
ps: دویب
sr: Линкови
uk: Зв&#39;язки
ur: روابط
uz: Linklar

# DocType
source: Links
bg: Връзки
ca: Enllaços
el: Σύνδεσμοι
et: Lingid
ps: دویب
sr: Линкови
uk: Зв&#39;язки
ur: روابط
uz: Linklar

# Workspace
source: Links
bg: Връзки
ca: Enllaços
el: Σύνδεσμοι
et: Lingid
ps: دویب
sr: Линкови
uk: Зв&#39;язки
ur: روابط
uz: Linklar

# Client Script
source: List
bg: Списък
ca: Llista
el: Λίστα
et: Nimekiri
ps: بشپړفهرست
sr: Листа
uk: Список
ur: فہرست
uz: Ro&#39;yxat

# Form Tour
source: List
bg: Списък
ca: Llista
el: Λίστα
et: Nimekiri
ps: بشپړفهرست
sr: Листа
uk: Список
ur: فہرست
uz: Ro&#39;yxat

# Workspace Shortcut
source: List
bg: Списък
ca: Llista
el: Λίστα
et: Nimekiri
ps: بشپړفهرست
sr: Листа
uk: Список
ur: فہرست
uz: Ro&#39;yxat

source: List Filter
bg: Списък филтър
ca: Filtre de llista
el: Λίστα φίλτρου
et: Loendi filter
ps: د لیست فلټر
sr: Филтер листе
uk: Список фільтрів
ur: فہرست فلٹر
uz: Ro&#39;yxat filtri

# Button in list view menu
source: List Settings
bg: Настройки на списъка
ca: Configuració de la llista
el: Ρυθμίσεις λίστας
et: Loendi seaded
ps: د لیست امستنې
sr: Поставке листе
uk: Налаштування списку
ur: فہرست کی ترتیبات
uz: Ro&#39;yxat sozlamalari

# Customize Form
source: List Settings
bg: Настройки на списъка
ca: Configuració de la llista
el: Ρυθμίσεις λίστας
et: Loendi seaded
ps: د لیست امستنې
sr: Поставке листе
uk: Налаштування списку
ur: فہرست کی ترتیبات
uz: Ro&#39;yxat sozlamalari

# Role
source: List Settings
bg: Настройки на списъка
ca: Configuració de la llista
el: Ρυθμίσεις λίστας
et: Loendi seaded
ps: د لیست امستنې
sr: Поставке листе
uk: Налаштування списку
ur: فہرست کی ترتیبات
uz: Ro&#39;yxat sozlamalari

# Web Form
source: List Settings
bg: Настройки на списъка
ca: Configuració de la llista
el: Ρυθμίσεις λίστας
et: Loendi seaded
ps: د لیست امستنې
sr: Поставке листе
uk: Налаштування списку
ur: فہرست کی ترتیبات
uz: Ro&#39;yxat sozlamalari

source: List View Settings
bg: Настройки за изглед на списък
ca: Configuració de la vista de llista
el: Ρυθμίσεις προβολής λίστας
et: Loendivaate seaded
ps: د لیست لید امستنې
sr: Поставке приказа листе
uk: Налаштування перегляду списку
ur: فہرست دیکھیں کی ترتیبات
uz: Ro&#39;yxatni ko&#39;rish sozlamalari

source: List a document type
bg: Списък на тип документ
ca: Llista un tipus de document
el: Απαριθμήστε έναν τύπο εγγράφου
et: Nimekiri dokumendi tüüp
ps: لست يو لاسوند ډول
sr: Листа тип документа
uk: Перерахуйте тип документа
ur: ایک دستاویز کی قسم کی فہرست
uz: Hujjat turini ro&#39;yxatlash

# Web Form
source: List as [{"label": _("Jobs"), "route":"jobs"}]
bg: Списък както [{ &quot;етикет&quot;: _ ( &quot;Работа&quot;), &quot;маршрут&quot;: &quot;работни места&quot;}]
ca: Llista com [{ &quot;label&quot;: _ &quot;ruta&quot; ( &quot;Ocupació&quot;), &quot;llocs de treball&quot;}]
el: Λίστα σαν [{ &quot;label&quot;: _ &quot;διαδρομή&quot; ( &quot;Jobs&quot;), &quot;θέσεις εργασίας&quot;}]
et: Nimekiri nagu [{ &quot;label&quot;: _ ( &quot;Töö&quot;), &quot;route&quot;: &quot;töökohti&quot;}]
ps: [{: _ ( &quot;دندې&quot;)، &quot;لار&quot;: &quot;دندې&quot; &quot;نښکه&quot;}] په توګه بشپړفهرست
sr: Лист као [{ &quot;лабел&quot;: _ ( &quot;Послови&quot;), &quot;пут&quot;: &quot;радна места&quot;}]
uk: Список як [{ &quot;етикетка&quot;: _ ( &quot;Робота&quot;), &quot;маршрут&quot;: &quot;робота&quot;}]
ur: [{: _ ( &quot;روزگار&quot;)، &quot;راستے&quot;: &quot;روزگار&quot; &quot;لیبل&quot;}] کے طور پر فہرست
uz: [{&quot;Label&quot;: _ (&quot;Jobs&quot;), &quot;marshrut&quot;: &quot;ish&quot;) sifatida ro&#39;yxatlang []]

# Web Page
source: List as [{"label": _("Jobs"), "route":"jobs"}]
bg: Списък както [{ &quot;етикет&quot;: _ ( &quot;Работа&quot;), &quot;маршрут&quot;: &quot;работни места&quot;}]
ca: Llista com [{ &quot;label&quot;: _ &quot;ruta&quot; ( &quot;Ocupació&quot;), &quot;llocs de treball&quot;}]
el: Λίστα σαν [{ &quot;label&quot;: _ &quot;διαδρομή&quot; ( &quot;Jobs&quot;), &quot;θέσεις εργασίας&quot;}]
et: Nimekiri nagu [{ &quot;label&quot;: _ ( &quot;Töö&quot;), &quot;route&quot;: &quot;töökohti&quot;}]
ps: [{: _ ( &quot;دندې&quot;)، &quot;لار&quot;: &quot;دندې&quot; &quot;نښکه&quot;}] په توګه بشپړفهرست
sr: Лист као [{ &quot;лабел&quot;: _ ( &quot;Послови&quot;), &quot;пут&quot;: &quot;радна места&quot;}]
uk: Список як [{ &quot;етикетка&quot;: _ ( &quot;Робота&quot;), &quot;маршрут&quot;: &quot;робота&quot;}]
ur: [{: _ ( &quot;روزگار&quot;)، &quot;راستے&quot;: &quot;روزگار&quot; &quot;لیبل&quot;}] کے طور پر فہرست
uz: [{&quot;Label&quot;: _ (&quot;Jobs&quot;), &quot;marshrut&quot;: &quot;ish&quot;) sifatida ro&#39;yxatlang []]

# Assignment Rule
source: Load Balancing
bg: Балансиране на натоварването
ca: Equilibri de càrrega
el: Εξισορρόπηση φορτίου
et: Koormuse tasakaalustamine
ps: د توازن پورته کول
sr: Лоад Баланцинг
uk: Балансування завантаження
ur: وزن کو متوازن کرنا
uz: Yuklarni muvozanatlash

source: Load More
bg: Зареди още
ca: Carrega més
el: Φόρτωσε περισσότερα
et: Lae rohkem
ps: نور ولګوه
sr: Учитај више
uk: Завантажити ще
ur: مزید لوڈ کریں
uz: Ko&#39;proq yuklang

source: Loading
bg: Товарене
ca: Carregant
el: Φόρτωση
et: Lastimine
sr: Утовар
uk: Завантаження
ur: لوڈ کر رہا ہے
uz: Yuklanmoqda

source: Loading import file...
bg: Зареждането на файла за импортиране ...
ca: S&#39;està carregant el fitxer d&#39;importació ...
el: Φόρτωση αρχείου εισαγωγής ...
et: Impordifaili laadimine ...
ps: د واردولو دوتنه پورته کول ...
sr: Учитавање датотеке за увоз ...
uk: Завантаження файлу імпорту ...
ur: درآمد فائل لوڈ ہو رہا ہے…
uz: Import qilingan fayl yuklanmoqda ...

source: Loading...
bg: Зарежда се ...
ca: Carregant ...
el: Φόρτωση...
et: Laadimine ...
sr: Учитавање ...
uk: Завантаження ...
ur: لوڈ کر رہا ہے ...
uz: Yuklanmoqda ...

# User
source: Location
bg: Местоположение
ca: Ubicació
el: Τοποθεσία
et: Asukoht
ps: د ځای
sr: расположение
uk: Місцезнаходження
ur: مقام
uz: Manzil

# Package Import
source: Log
bg: Журнал
ca: Sessió
el: Κούτσουρο
et: Logi
ps: يادښت
sr: Пријава
uk: Ввійти
ur: لاگ
uz: Kundalik

# Access Log
source: Log Data
bg: Данни от дневника
ca: Dades del registre
el: Δεδομένα καταγραφής
et: Logi andmed
ps: خبرال اومهالونه
sr: Подаци података
uk: Дані журналу
ur: لاگ ڈیٹا
uz: Ma&#39;lumotlar jurnali

source: Log Setting User
bg: Потребител за настройка на регистрационния файл
ca: Registre d&#39;usuari
el: Χρήστης ρύθμισης καταγραφής
et: Logi seadistamise kasutaja
ps: د خبرتیا تنظیم کول کارن
sr: Корисник подешавања дневника
uk: Користувач налаштування журналу
ur: لاگ سیٹ کرنے والا صارف
uz: Jurnalni sozlash uchun foydalanuvchi

source: Log Settings
bg: Настройки на дневника
ca: Configuració del registre
el: Ρυθμίσεις καταγραφής
et: Logi seaded
ps: د خبرالونو امستنې
sr: Подешавања дневника
uk: Налаштування журналу
ur: لاگ سیٹنگیں
uz: Kirish sozlamalari

source: Log in to access this page.
bg: Влезте за достъп до тази страница.
ca: Inicieu la sessió per accedir a aquesta pàgina.
el: Συνδεθείτε για να αποκτήσετε πρόσβαση σε αυτήν τη σελίδα.
et: Sellele lehele pääsemiseks logige sisse.
ps: دې پا accessې ته لاسرسي لپاره ننوتل.
sr: Пријавите се да бисте приступили овој страници.
uk: Увійдіть, щоб отримати доступ до цієї сторінки.
ur: اس صفحے تک رسائی حاصل کرنے کے لئے لاگ ان کریں۔
uz: Ushbu sahifaga kirish uchun tizimga kiring.

source: Logged Out
bg: Излязохте
ca: tancat la sessió
el: Αποσυνδέθηκα
et: Välja logitud
ps: غونډال کې له جملې څخه
sr: Одјављени
uk: вийшов з
ur: لاگ آؤٹ
uz: Chiqdi

source: Login
bg: Влизане
ca: Iniciar Sessió
el: Σύνδεση
et: Logi sisse
ps: د ننه کیدل
sr: Пријава
uk: Увійти
ur: لاگ ان
uz: Kirish

# Activity Log
source: Login
bg: Влизане
ca: Iniciar Sessió
el: Σύνδεση
et: Logi sisse
ps: د ننه کیدل
sr: Пријава
uk: Увійти
ur: لاگ ان
uz: Kirish

# System Settings
source: Login
bg: Влизане
ca: Iniciar Sessió
el: Σύνδεση
et: Logi sisse
ps: د ننه کیدل
sr: Пријава
uk: Увійти
ur: لاگ ان
uz: Kirish

# User
source: Login After
bg: Вход След
ca: Entrada Després
el: Είσοδος μετά
et: Logi Pärast
ps: ننوتل وروسته
sr: Пријава После
uk: Увійти після
ur: لاگ ان کے بعد
uz: Keyin kirish

# User
source: Login Before
bg: Вход Преди
ca: Identifica't abans
el: Είσοδος πριν από
et: Logi Enne
ps: ننوتل مخکې
sr: Пријава Пре
uk: Увійти перед
ur: لاگ ان سے پہلے
uz: Avval kirish

source: Login Id is required
bg: Изисква се идентификатор за влизане
ca: Cal iniciar una sessió Login
el: Είσοδος απαιτείται ταυτότητα
et: Logi sisse Id on vajalik
ps: ننوتل Id ته اړتيا ده
sr: Потребна је регистрација ИД
uk: Ім’я користувача є обов’язковим
ur: لاگ ان کی شناخت کی ضرورت ہے
uz: Kirish identifikatori talab qilinadi

# Web Form
source: Login Required
bg: Идентификатор за влизане е задължителен
ca: Inici de sessió obligatori
el: Απαιτείται σύνδεση
et: Vajalik on sisselogimine
ps: ننوتل مطلوب
sr: Пријава Обавезно
uk: Для цього треба увійти в систему
ur: لاگ ان درکار ہے
uz: Kirish kerak

source: Login Verification Code from {}
bg: Код за потвърждение за вход от {}
ca: Codi de verificació d&#39;inici de sessió de {}
el: Κωδικός επαλήθευσης σύνδεσης από {}
et: Sisselogimise kinnituskood alates {}
ps: د {} څخه د ننوتلو د تصدیق کوډ
sr: Пријава Верификациони код из {}
uk: Вхідний код введення з {}
ur: {} سے لاگ ان کی توثیق کوڈ
uz: Kirish kodini tasdiqlash kodi {}

source: Login and view in Browser
bg: Влезте и вижте в Браузър
ca: Inicieu sessió i visualitzeu-lo al navegador
el: Συνδεθείτε και προβάλετε στο πρόγραμμα περιήγησης
et: Sisselogimine ja vaatamine brauseris
ps: په براؤزر کې ننوتل او لیدل
sr: Пријавите се и прегледајте у Бровсеру
uk: Вхід і перегляд у веб-переглядачі
ur: براؤزر میں لاگ ان اور دیکھیں
uz: Brauzerda kirish va ko&#39;rish

source: Login not allowed at this time
bg: Не е позволено влизането в този момент
ca: Login no permès en aquest moment
el: Η είσοδος δεν επιτρέπεται αυτή τη στιγμή
et: Sisene ole lubatud sel ajal
ps: د ننوت په دې وخت کې اجازه نه لري
sr: Войти не допускается в это время
uk: Вхід не дозволяється у цей час
ur: اس وقت کی اجازت نہیں لاگ ان
uz: Bu vaqtda kirish uchun ruxsat berilmaydi
