Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

# DocType
source: If enabled, document views are tracked, this can happen multiple times
bg: Ако е активирана, изгледите на документи се проследяват, това може да се случи многократно
ca: Si està activat, es fa un seguiment de les visualitzacions dels documents, això pot succeir-se diverses vegades
el: Εάν είναι ενεργοποιημένη, οι προβολές εγγράφων παρακολουθούνται, αυτό μπορεί να συμβεί πολλές φορές
et: Kui see on lubatud, jälgitakse dokumendivaateid, see võib juhtuda mitu korda
ps: که چیرې فعال شوي ، د سند لیدونه تعقیب شوي ، دا ډیری ځله پیښ کیدی شي
sr: Ако је омогућено, прикази докумената се прате, то се може догодити више пута
uk: Якщо ввімкнено, перегляди документів переглядаються, це може статися кілька разів
ur: اگر فعال ہوجائے تو ، دستاویزات کے نظارے کو ٹریک کیا جاتا ہے ، یہ متعدد بار ہوسکتا ہے۔
uz: Agar yoqilgan bo‘lsa, hujjat ko‘rishlar kuzatiladi, bu bir necha bor sodir bo‘lishi mumkin

# DocType
source: If enabled, the document is marked as seen, the first time a user opens it
bg: Ако е активиран, документът се маркира като видян, когато потребителят го отваря за първи път
ca: Si està activat, el document es marca com es veu, la primera vegada que un usuari l’obre
el: Εάν είναι ενεργοποιημένο, το έγγραφο επισημαίνεται όπως φαίνεται, την πρώτη φορά που το ανοίγει ένας χρήστης
et: Kui see on lubatud, märgistatakse dokument nähtavana, kui kasutaja selle esimest korda avab
ps: که چیرې فعال شوي ، دا سند د لیدل شوي په توګه نښه شوی ، لومړی ځل چې یو کارن یې پرانیزي
sr: Ако је омогућен, документ је означен као видљив, први пут када га корисник отвори
uk: Якщо цей параметр включений, документ позначається як проглядається, коли користувач вперше відкриває його
ur: اگر فعال ہوجائے تو ، دستاویز کو دیکھا ہوا کے بطور نشان زد کیا گیا ہے ، جب کوئی صارف اسے کھولتا ہے۔
uz: Agar yoqilgan bo&#39;lsa, foydalanuvchi birinchi marta ochganda hujjat ko&#39;rinadigan deb belgilanadi

# Notification
source: If enabled, the notification will show up in the notifications dropdown on the top right corner of the navigation bar.
bg: Ако е активирано, известието ще се покаже в падащото меню за известия в горния десен ъгъл на лентата за навигация.
ca: Si està activat, la notificació apareixerà al menú desplegable de notificacions a l&#39;extrem superior dret de la barra de navegació.
el: Εάν είναι ενεργοποιημένη, η ειδοποίηση θα εμφανίζεται στο αναπτυσσόμενο μενού ειδοποιήσεων στην επάνω δεξιά γωνία της γραμμής πλοήγησης.
et: Kui see on lubatud, kuvatakse teade navigeerimisriba paremas ülanurgas rippmenüüs Märguanded.
ps: که چیرې فعال شوی وي ، نوټیفیکیشن به د نیوی گیشن بار په پورتنۍ ښیې کونج کې د خبرونو په غورځیدلو کې ښکاره شي.
sr: Ако је омогућено, обавештење ће се појавити у падајућем менију са обавештењима у горњем десном углу траке за навигацију.
uk: Якщо увімкнено, сповіщення відображатиметься у спадному меню сповіщень у верхньому правому куті панелі навігації.
ur: اگر فعال ہوجائے تو ، نوٹیفیکیشن نیویگیشن بار کے اوپری دائیں کونے میں موجود اطلاعات کے ڈراپ ڈاؤن میں ظاہر ہوگا۔
uz: Agar yoqilgan bo&#39;lsa, bildirishnoma navigatsiya panelining yuqori o&#39;ng burchagidagi bildirishnomalar ochiladigan oynasida ko&#39;rinadi.

# System Settings
source: If enabled, the password strength will be enforced based on the Minimum Password Score value. A value of 2 being medium strong and 4 being very strong.
bg: Ако е разрешено, силата на паролата ще бъде наложена въз основа на стойността на минималния парола. Стойност 2 е средно силна и 4 е много силна.
ca: Si està activat, la fortalesa de la contrasenya s&#39;aplicarà en funció del valor mínim contrasenya Score. Un valor de 2 sent mig fort i 4 sent molt fort.
el: Αν είναι ενεργοποιημένη, η ισχύς του κωδικού θα επιβληθεί με βάση την τιμή του ελάχιστου αριθμού κωδικού πρόσβασης. Μια τιμή 2 είναι μέτρια ισχυρή και 4 είναι πολύ ισχυρή.
et: Kui see on lubatud, paroolide tugevust jõustatakse põhineb Minimaalne Parooliskoor väärtus. Väärtus 2 on keskmise tugevusega ja 4 on väga tugev.
ps: که چېرې توانول شوی، د پټنوم د قوت پر بنسټ به د لږ تر لږه پاسورډ نمره ارزښت پلي شي. د 2 ارزښت منځني قوي کېږي او 4 ډېر قوي کېږي.
sr: Ако је омогућено, снага лозинка ће бити спроведена на основу минималне Лозинка Сцоре вредности. Вредност 2 буде средње јака и 4 бити веома јак.
uk: Якщо включено, то сила пароля буде забезпечуватися на основі мінімального значення пароля Score. Значення 2 є середньої сили і 4 будучи дуже сильним.
ur: فعال ہونے پر، پاس ورڈ کی طاقت کم از کم پاس ورڈ اسکور قیمت کی بنیاد پر نافذ کیا جائے گا. درمیانے درجے کے مضبوط ہونے کی وجہ سے 2 کے ایک قدر اور 4 بہت مضبوط ہے.
uz: Agar yoqilsa, parol kuchi minimal parolni baholash qiymatiga asoslanadi. O&#39;rtacha kuchli 2, 4 esa juda kuchli.

# System Settings
source: If enabled, users who login from Restricted IP Address, won't be prompted for Two Factor Auth
bg: Ако е активирано, потребителите, които влизат от Ограничен IP адрес, няма да бъдат подканени за двуфакторен автор
ca: Si s&#39;activa, els usuaris que inicien la sessió des de l&#39;adreça IP restringida, no es demanaran a Autenticació de dos factors
el: Εάν είναι ενεργοποιημένη, οι χρήστες που εισέρχονται από την Περιορισμένη διεύθυνση IP, δεν θα σας ζητηθεί η επιλογή Two Factor Auth
et: Kui lubatud, siis piiratud IP-aadressi sisselülitanud kasutajatel ei soovitata kasutada kahte faktorit
ps: که چیرې فعال وي، هغه کارونکي چې د محدود شوي IP پتې څخه ننوتل، د دوو فاکتور لیکوال لپاره ندی هڅول کیږي
sr: Ако је омогућено, корисници који се пријављују из ограничене ИП адресе неће бити затражени за Тво Фацтор Аутх
uk: Якщо цей параметр увімкнено, користувачі, які входитимуть із обмеженої IP-адреси, не будуть запитані про двофакторний аут
ur: اگر فعال ہو تو، صارفین کو جو پابندی IP ایڈریس سے لاگ ان کرتے ہیں، دو فیکٹر مصنف کے لئے حوصلہ افزائی نہیں کی جائے گی
uz: Agar yoqilgan bo&#39;lsa, cheklangan IP-manzildan kirgan foydalanuvchilar ikkita Factor Auth uchun so&#39;ralmaydi

# Note
source: If enabled, users will be notified every time they login. If not enabled, users will only be notified once.
bg: Ако е активирано, потребителите ще бъдат уведомявани всеки път, когато влизат. Ако не е активирана, потребителите ще бъдат уведомени само веднъж.
ca: Si està habilitat, els usuaris rebran una notificació cada vegada que s&#39;inicia sessió. Si no està habilitada, els usuaris només han de ser notificats una vegada.
el: Εάν είναι ενεργοποιημένη, οι χρήστες θα ενημερώνονται κάθε φορά που θα συνδεθούν. Εάν δεν είναι ενεργοποιημένη, οι χρήστες θα ειδοποιηθούν μόνο μία φορά.
et: Kui see on lubatud, siis teavitatakse iga kord, kui nad sisse logida. Kui ei ole lubatud, saavad ainult teatatakse üks kord.
ps: که چېرې توانول شوی، کارنان به هر وخت د دوی سئ خبر شي. که چېرې توانول شوی نه، کارنان به یوازې یو ځل یې خبر.
sr: Ако је омогућено, корисници ће бити обавештени сваки пут кад логин. Ако није омогућено, корисници ће бити обавештени само једном.
uk: Якщо цей параметр включений, користувачі будуть отримувати повідомлення кожного разу, коли вони логін. Якщо не включена, користувачі будуть повідомлені лише один раз.
ur: فعال ہونے پر، صارفین کو لاگ ان ہر وقت مطلع کیا جائے گا. تو فعال نہیں، صارفین کو صرف ایک بار مطلع کیا جائے گا.
uz: Agar yoqilgan bo&#39;lsa, foydalanuvchilar har safar kirganlarida ularga xabar qilinadi. Agar yoqilmagan bo&#39;lsa, foydalanuvchilarga faqat bir marta xabar qilinadi.

# Email Domain
source: If non standard port (e.g. 587)
bg: Ако e нестандартeн порт (например 587)
el: Αν μη τυπική θύρα (π.Χ. 587)
et: Kui mitte standard port (nt 587)
ps: که غير معياري بندر (د بيلګې په توګه د 587)
sr: Ако не стандардни порт (нпр. 587)
uk: Якщо нестандартний порт (наприклад, 587)
ur: غیر معیاری پورٹ ہے تو (مثال کے طور پر 587)
uz: Agar standart bo&#39;lmagan port (masalan, 587)

# Email Account
source: If non standard port (e.g. 587). If on Google Cloud, try port 2525.
bg: Ако нестандартния порт (например 587). Ако сте в Google Cloud, опитайте порт 2525.
ca: Si el port no és estàndard (per exemple, 587). Si a Google Cloud, proveu el port 2525.
el: Εάν δεν είναι τυποποιημένη θύρα (π.χ. 587). Εάν στο Google Cloud, δοκιμάστε τη θύρα 2525.
et: Kui mittestandardne port (nt 587). Kui kasutate Google Cloudis, proovige port 2525.
ps: که غیر معیاري بندر (د مثال په توګه 587). که په ګوګل کلاډر کې، 2525 بندر کې هڅه وکړئ.
sr: Ако нестандардни порт (нпр. 587). Ако сте у Гоогле Цлоуд-у, пробајте порт 2525.
uk: Якщо нестандартний порт (наприклад, 587). Якщо в Google Cloud спробуйте порт 2525.
ur: اگر غیر معیاری پورٹ (مثال کے طور پر 587). اگر Google Cloud پر، بندرگاہ 2525 کی کوشش کریں.
uz: Standart bo&#39;lmagan port (masalan, 587). Agar &quot;Google Cloud&quot; xizmatida 2525 portini sinab ko&#39;ring.

# Email Account
source: If non-standard port (e.g. POP3: 995/110, IMAP: 993/143)
bg: Ако нестандартен порт (напр. POP3: 995/110, IMAP: 993/143)
ca: Si no és un port estàndard (per exemple, POP3: 995/110, IMAP: 993/143)
el: Εάν η μη τυπική θύρα (π.χ. POP3: 995/110, IMAP: 993/143)
et: Kui mittestandardne port (nt POP3: 995/110, IMAP: 993/143)
ps: که غیر معیاري بندر (د مثال په توګه POP3: 995/110 ، IMAP: 993/143)
sr: Ако је нестандардни порт (нпр. ПОП3: 995/110, ИМАП: 993/143)
uk: Якщо нестандартний порт (наприклад, POP3: 995/110, IMAP: 993/143)
ur: اگر غیر معیاری پورٹ (جیسے POP3: 995/110 ، IMAP: 993/143)
uz: Agar nostandart port bo&#39;lsa (masalan, POP3: 995/110, IMAP: 993/143)

# Email Domain
source: If non-standard port (e.g. POP3: 995/110, IMAP: 993/143)
bg: Ако нестандартен порт (напр. POP3: 995/110, IMAP: 993/143)
ca: Si no és un port estàndard (per exemple, POP3: 995/110, IMAP: 993/143)
el: Εάν η μη τυπική θύρα (π.χ. POP3: 995/110, IMAP: 993/143)
et: Kui mittestandardne port (nt POP3: 995/110, IMAP: 993/143)
ps: که غیر معیاري بندر (د مثال په توګه POP3: 995/110 ، IMAP: 993/143)
sr: Ако је нестандардни порт (нпр. ПОП3: 995/110, ИМАП: 993/143)
uk: Якщо нестандартний порт (наприклад, POP3: 995/110, IMAP: 993/143)
ur: اگر غیر معیاری پورٹ (جیسے POP3: 995/110 ، IMAP: 993/143)
uz: Agar nostandart port bo&#39;lsa (masalan, POP3: 995/110, IMAP: 993/143)

# System Settings
source: If not set, the currency precision will depend on number format
bg: Ако не е зададена, точната валута ще зависи от формата на числата
ca: Si no s&#39;estableix la precisió de divises dependrà de format de nombre
el: Εάν δεν έχει οριστεί, η ακρίβεια νομίσματος θα εξαρτηθεί από τη μορφή αριθμού
et: Kui ei ole määratud, valuuta täpsus sõltub arvuvorming
ps: که ټاکل شوی نه وي، د اسعارو د دقت به د شمېر شکل پورې اړه لري
sr: Ако није подешен, валута прецизност зависиће од броја формата
uk: Якщо не встановлено, то точність валюти буде залежати від формату чисел
ur: سیٹ نہیں ہے تو کرنسی کی صحت سے متعلق نمبر کی شکل پر انحصار کرے گا
uz: Agar belgilanmasa, valyuta aniqligi raqam formatiga bog&#39;liq bo&#39;ladi

# User
source: If the user has any role checked, then the user becomes a "System User". "System User" has access to the desktop
bg: Ако потребителят има някаква проверява роля, след това потребителят се превръща в &quot;Система за потребителя&quot;. &quot;Система за потребителя&quot; има достъп до работния плот
ca: Si l&#39;usuari té cap paper marcat, llavors l&#39;usuari es converteix en un &quot;usuari del sistema&quot;. &quot;Usuari del sistema&quot; té accés a l&#39;escriptori
el: Εάν ο χρήστης δεν έχει κανένα ρόλο ελεγχθεί, τότε ο χρήστης γίνεται ένα &quot;Χρήστης Συστήματος». &quot;Ο χρήστης του συστήματος&quot; έχει πρόσβαση στην επιφάνεια εργασίας
et: Kui kasutajal on roll kontrollida, siis kasutaja saab &quot;System User&quot;. &quot;Süsteem Kasutaja&quot; on juurdepääs töölauale
ps: که د کارونکي لري کوم رول وکتل، نو د کارن د &quot;سیستم کارن&quot; شي. &quot;سيستم کارن&quot; لري د سرپاڼې ته لاسرسی
sr: Ако корисник има било какву улогу проверити, онда корисник постаје &quot;Системски корисник&quot;. &quot;Системски корисник&quot; има приступ радној површини
uk: Якщо будь-яку роль користувача позначено, тоді він стає "Системним користувачем". "Системний користувач" має доступ до стільниці
ur: صارف کی جانچ پڑتال کوئی کردار نہیں ہیں تب صارف ایک &quot;سسٹم یوزر&quot; بن جاتا ہے. &quot;سسٹم یوزر کے&quot; ڈیسک ٹاپ تک رسائی حاصل ہے
uz: Agar foydalanuvchining roli tekshirilsa, foydalanuvchi &quot;tizim foydalanuvchisi&quot; bo&#39;ladi. &quot;Tizim foydalanuvchisi&quot; stolga kirish huquqiga ega

# Custom DocPerm
source: If user is the owner
bg: Ако потребителят е собственик
ca: Si l&#39;usuari és el propietari
el: Εάν ο χρήστης είναι ο ιδιοκτήτης
et: Kui kasutaja on omanik
ps: که د کارونکي عکس د هغې مالک دی
sr: Уколико корисник је власник
uk: Якщо користувач є власником
ur: صارف مالک ہے تو
uz: Agar foydalanuvchi foydalanuvchi bo&#39;lsa

# DocPerm
source: If user is the owner
bg: Ако потребителят е собственик
ca: Si l&#39;usuari és el propietari
el: Εάν ο χρήστης είναι ο ιδιοκτήτης
et: Kui kasutaja on omanik
ps: که د کارونکي عکس د هغې مالک دی
sr: Уколико корисник је власник
uk: Якщо користувач є власником
ur: صارف مالک ہے تو
uz: Agar foydalanuvchi foydalanuvchi bo&#39;lsa

source: If you are updating, please select "Overwrite" else existing rows will not be deleted.
bg: Ако обновявате, моля изберете &quot;Презаписване&quot; друго съществуващи редове няма да бъдат изтрити.
ca: Si està actualitzant, si us plau seleccioneu "Sobreescriure" no s'eliminaran les files existents.
el: Αν κάνετε ενημέρωση, Παρακαλώ επιλέξτε "αντικατάσταση" αλλιώς οι υπάρχουσες γραμμές δεν θα διαγραφούν.
et: Kui te uuendamas, valige &quot;Kirjuta üle&quot; muud olemasolevat rida ei kustutata.
ps: که تاسو د تازه کوي، لطفا غوره &quot;ځاېناستول&quot; بل موجوده قطارونه به ړنګ نه شي.
sr: Ако ажурирате, изаберите "Оверврите" друго постојеће редови неће бити избрисани.
uk: Якщо ви оновлюєте, виберіть &quot;Замінити&quot; ще існуючих рядків не будуть видалені.
ur: آپ کو اپ ڈیٹ کر رہے ہیں تو، &quot;ادلیکھت&quot; کو منتخب کریں اور موجودہ قطار خارج نہیں کیا جائے گا.
uz: Yangilashni davom ettirsangiz, iltimos, mavjud satrlarni &quot;Overwrite&quot; -ni tanlang, o&#39;chirilmaydi.

source: If you are uploading new records, "Naming Series" becomes mandatory, if present.
bg: Ако качвате нови рекорди, &quot;именуване Series&quot; става задължителен, ако има такива.
ca: Siestàs carregant nous registres, "Naming Series" és obligatori, si està present.
el: Αν ανεβάζετε νέες εγγραφές, η "σειρά ονομασίας" είναι απαραίτητη, εφόσον υπάρχει.
et: Kui teil on üleslaadimise uusi rekordeid, &quot;nimetamine Series&quot; muutub kohustuslikuks, kui see on olemas.
ps: که تاسو د نوي ریکارډونه د پورته، &quot;نوم لړۍ&quot; جبري شي، که حاضر.
sr: Ако додајете нове рекорде, "Именовање Сериес" постаје обавезан, ако је присутан.
uk: Якщо ви завантажуєте нові рекорди &quot;, Неймінг серії&quot; стає обов&#39;язковим, якщо вони присутні.
ur: آپ نئے ریکارڈ کو اپ لوڈ کر رہے ہیں تو موجود ہے، &quot;سیریز کا نام&quot;، لازمی ہو جاتا ہے.
uz: Agar siz yangi yozuvlarni yuklamoqchi bo&#39;lsangiz, &quot;nomlash seriyasi&quot; majburiy bo&#39;lib qoladi.

source: If you are uploading new records, leave the "name" (ID) column blank.
bg: Ако качвате нови рекорди, оставете &quot;име&quot; (ID) колона заготовката.
ca: Si has de carregar nous registres, deixa en blanc la columna "name" (ID)
el: Αν το φόρτωμα νέες εγγραφές, αφήστε κενή τη στήλη "όνομα" (id) .
et: Kui teil on üleslaadimise uusi rekordeid, jäta &quot;nimi&quot; (ID) veerg tühjaks.
ps: که تاسو د نوي ریکارډونه د پورته، د &quot;نوم&quot; (ID) کالم خالي ووځي.
sr: Ако додајете нове рекорде, напусти "име" (ИД) колону празном.
uk: Якщо ви завантажуєте нові записи, залиште стовбець "name" (ID) порожнім.
ur: آپ نئے ریکارڈ کو اپ لوڈ کر رہے ہیں تو، &quot;کا نام&quot; (ID) کالم خالی چھوڑ دیں.
uz: Agar siz yangi yozuvlarni yuklamoqchi bo&#39;lsangiz, &quot;nom&quot; (ID) ustunini bo&#39;sh qoldiring.

# Top Bar Item
source: If you set this, this Item will come in a drop-down under the selected parent.
bg: Ако маркирате това, тази позиция ще дойде в падащия списък под избрания елемент родител.
ca: Establint aquest, aquest article vindrà en un desplegable sota el pare seleccionat.
el: Αν ορίσετε αυτό, αυτό το είδος θα έρθει σε ένα πεδίο drop-down κάτω από τον επιλεγμένο γονέα.
et: Kui selle selle kirje tulevad rippmenüüst all valitud vanem.
ps: که تاسو دا ډول ټاکل، د دې توکي به په غوره والدينو لاندې يو څاڅکی ښکته راځي.
sr: Ако сте поставили ово , ова ставка ће доћи у падајући под изабраном родитеља .
uk: Якщо ви встановите це, цей предмет прийде в списку, що розкривається під обраної батька.
ur: آپ کو اس مقرر کیا ہے تو، اس آئٹم کو منتخب والدین کے تحت ایک ڈراپ ڈاؤن میں آ جائے گا.
uz: Agar siz buni o&#39;rnatgan bo&#39;lsangiz, ushbu element tanlangan ota-onalar ostida ochiladi.

source: If you think this is unauthorized, please change the Administrator password.
bg: Ако мислите, че това е разрешено, моля, променете паролата на администратора.
ca: Si vostè pensa que això no està autoritzat, si us plau, canvieu la contrasenya d&#39;administrador.
el: Αν νομίζετε ότι αυτό είναι μη εξουσιοδοτημένη, παρακαλούμε να αλλάξετε τον κωδικό πρόσβασης διαχειριστή.
et: Kui arvad, et see on lubamatu, palun muuta administraatori parool.
ps: که تاسو فکر کوئ چې دا غیر مجاز، لطفا د ادارې د پاسورد بدلولو لپاره.
sr: Ако мислите да је ово неовлашћено, молимо вас да промените лозинку администратора.
uk: Якщо ви думаєте, що це несанкціоноване, будь ласка, змініть пароль адміністратора.
ur: آپ کو اس کی اجازت نہیں ہے لگتا ہے، ایڈمنسٹریٹر پاس ورڈ تبدیل کریں.
uz: Agar bu ruxsatsiz deb hisoblasangiz, ma&#39;mur parolini o&#39;zgartiring.

# Translation
source: If your data is in HTML, please copy paste the exact HTML code with the tags.
bg: Ако данните са ви в HTML, моля копирате и поставите точния HTML код с таговете.
ca: Si les dades estan en format HTML, si us plau copiar i enganxar el codi HTML exacta amb les etiquetes.
el: Εάν τα δεδομένα σας είναι σε μορφή HTML, παρακαλούμε αντιγράψτε επικολλήστε την ακριβή κώδικα HTML με τις ετικέτες.
et: Kui teie andmed on HTML, palun kopeerige täpne HTML kood sildid.
ps: که ستاسو د معلوماتو په HTML دی، مهرباني کاپي سره نښانونو د کره HTML کوډ پېسټ کړئ.
sr: Ако ваши подаци у ХТМЛ, копирајте пасте тачно ХТМЛ код са ознакама.
uk: Якщо дані в HTML, скопіюйте вставте точний HTML код з тегами.
ur: آپ کے ڈیٹا HTML میں ہے تو، اتارنا کرنے کے عین مطابق HTML کوڈ پیسٹ کاپی کریں براہ مہربانی.
uz: Ma&#39;lumotlaringiz HTML-da bo&#39;lsa, iltimos, aniq HTML kodni teglar bilan joylashtirishingiz mumkin.

# Custom Field
source: Ignore User Permissions
bg: Игнориране на потребителски права
ca: Ignora els permisos d'usuari
el: Αγνοήστε τα δικαιώματα χρήστη
et: Ignoreeri Kasutaja reeglid
ps: کارن حلال پامه
sr: Игноре Усер Дозволе
uk: Ігнорувати дозволів користувача
ur: صارف کی اجازت کو نظر انداز
uz: Foydalanuvchi ruxsatlarini e&#39;tiborsiz qoldiring

# Customize Form Field
source: Ignore User Permissions
bg: Игнориране на потребителски права
ca: Ignora els permisos d'usuari
el: Αγνοήστε τα δικαιώματα χρήστη
et: Ignoreeri Kasutaja reeglid
ps: کارن حلال پامه
sr: Игноре Усер Дозволе
uk: Ігнорувати дозволів користувача
ur: صارف کی اجازت کو نظر انداز
uz: Foydalanuvchi ruxsatlarini e&#39;tiborsiz qoldiring

# DocField
source: Ignore User Permissions
bg: Игнориране на потребителски права
ca: Ignora els permisos d'usuari
el: Αγνοήστε τα δικαιώματα χρήστη
et: Ignoreeri Kasutaja reeglid
ps: کارن حلال پامه
sr: Игноре Усер Дозволе
uk: Ігнорувати дозволів користувача
ur: صارف کی اجازت کو نظر انداز
uz: Foydalanuvchi ruxsatlarini e&#39;tiborsiz qoldiring

# Custom Field
source: Ignore XSS Filter
bg: Игнорирайте XSS Филтър
ca: Ignorar filtre XSS
el: Αγνοήστε XSS φίλτρο
et: Ignoreeri XSS Filter
ps: XSS Filter له پامه
sr: Игноре КССС Филтер
uk: Ігнорувати XSS-фільтр
ur: XSS فلٹر کو نظرانداز کریں
uz: XSS Filtrini e&#39;tiborsiz qoldiring

# Customize Form Field
source: Ignore XSS Filter
bg: Игнорирайте XSS Филтър
ca: Ignorar filtre XSS
el: Αγνοήστε XSS φίλτρο
et: Ignoreeri XSS Filter
ps: XSS Filter له پامه
sr: Игноре КССС Филтер
uk: Ігнорувати XSS-фільтр
ur: XSS فلٹر کو نظرانداز کریں
uz: XSS Filtrini e&#39;tiborsiz qoldiring

# DocField
source: Ignore XSS Filter
bg: Игнорирайте XSS Филтър
ca: Ignorar filtre XSS
el: Αγνοήστε XSS φίλτρο
et: Ignoreeri XSS Filter
ps: XSS Filter له پامه
sr: Игноре КССС Филтер
uk: Ігнорувати XSS-фільтр
ur: XSS فلٹر کو نظرانداز کریں
uz: XSS Filtrini e&#39;tiborsiz qoldiring

# Email Account
source: Ignore attachments over this size
bg: Игнориране на прикачени файлове над този размер
ca: No feu cas dels accessoris més d'aquesta mida
el: Αγνοήστε τα συνημμένα πάνω από αυτό το μέγεθος
et: Ignoreeri manuseid üle selle suurus
ps: سترګې پټې کړه په دې اندازه attachments
sr: Игноре прилоге преко ове величине
uk: Ігнорувати долучення, більші за цей розмір
ur: اس کے سائز سے زیادہ اٹیچمنٹ نظر انداز
uz: Bu o&#39;lchamdagi biriktirmalarni e&#39;tiborsiz qoldiring

# Email Domain
source: Ignore attachments over this size
bg: Игнориране на прикачени файлове над този размер
ca: No feu cas dels accessoris més d'aquesta mida
el: Αγνοήστε τα συνημμένα πάνω από αυτό το μέγεθος
et: Ignoreeri manuseid üle selle suurus
ps: سترګې پټې کړه په دې اندازه attachments
sr: Игноре прилоге преко ове величине
uk: Ігнорувати долучення, більші за цей розмір
ur: اس کے سائز سے زیادہ اٹیچمنٹ نظر انداز
uz: Bu o&#39;lchamdagi biriktirmalarni e&#39;tiborsiz qoldiring

# Website Theme
source: Ignored Apps
bg: Игнорирани приложения
ca: Aplicacions ignorades
el: Εφαρμογές που αγνοήθηκαν
et: Eiratud rakendused
ps: سترګې پټې ایپس
sr: Занемарене апликације
uk: Проігноровані програми
ur: نظر انداز کردہ ایپس
uz: E&#39;tiborsiz bo&#39;lgan ilovalar

source: Illegal Access Token. Please try again
bg: Неправомерен токън за достъп. Моля, опитайте отново
ca: Il · legal testimoni d&#39;accés. Siusplau torna-ho a provar
el: Παράνομη πρόσβαση Token. ΠΑΡΑΚΑΛΩ προσπαθησε ξανα
et: Ebaseadusliku juurdepääsu žetooni. Palun proovi uuesti
ps: ناقانونه لاسرسی نښه. لطفا بیا هڅه وکړې
sr: Илегална приступа. Молим вас, покушајте поново
uk: Нелегальна Токен доступу. Будь ласка спробуйте ще раз
ur: غیر قانونی رسائی ٹوکن. دوبارہ کوشش کریں
uz: Noqonuniy kirish uchun tok. Iltimos, yana bir bor urinib ko&#39;ring

source: Illegal Document Status for {0}
bg: Незаконно състояние на документа за {0}
ca: Estat del document il · legal per {0}
el: Κατάσταση παρανόμου εγγράφου για {0}
et: Ebaseadusliku dokumendi olek {0} jaoks
ps: د {0} لپاره د غلط سند حالت
sr: Статус илегалног документа за {0}
uk: Незаконний стан документа для {0}
ur: {0} کیلئے غیر قانونی دستاویز کی حیثیت
uz: {0} uchun noqonuniy hujjat holati

source: Illegal SQL Query
bg: Незаконна SQL заявка
ca: Consulta SQL il·legal
el: Παράνομη ερώτηση SQL
et: Ebaseaduslik SQL päring
ps: غیرقانوني SQL پوښتنه
sr: Незаконити СКЛ упит
uk: Незаконний запит SQL
ur: غیر قانونی ایس کیو ایل سوال
uz: Noqonuniy SQL so&#39;rovi

# Contact
source: Image
bg: Изображение
ca: Imatge
el: Εικόνα
et: Pilt
ps: د انځور
sr: Слика
uk: Зображення
ur: تصویر
uz: Rasm

# Custom Field
source: Image
bg: Изображение
ca: Imatge
el: Εικόνα
et: Pilt
ps: د انځور
sr: Слика
uk: Зображення
ur: تصویر
uz: Rasm

# Customize Form Field
source: Image
bg: Изображение
ca: Imatge
el: Εικόνα
et: Pilt
ps: د انځور
sr: Слика
uk: Зображення
ur: تصویر
uz: Rasm

# DocField
source: Image
bg: Изображение
ca: Imatge
el: Εικόνα
et: Pilt
ps: د انځور
sr: Слика
uk: Зображення
ur: تصویر
uz: Rasm

# Form Tour
source: Image
bg: Изображение
ca: Imatge
el: Εικόνα
et: Pilt
ps: د انځور
sr: Слика
uk: Зображення
ur: تصویر
uz: Rasm

# Letter Head
source: Image
bg: Изображение
ca: Imatge
el: Εικόνα
et: Pilt
ps: د انځور
sr: Слика
uk: Зображення
ur: تصویر
uz: Rasm

# Web Page
source: Image
bg: Изображение
ca: Imatge
el: Εικόνα
et: Pilt
ps: د انځور
sr: Слика
uk: Зображення
ur: تصویر
uz: Rasm

# Website Slideshow Item
source: Image
bg: Изображение
ca: Imatge
el: Εικόνα
et: Pilt
ps: د انځور
sr: Слика
uk: Зображення
ur: تصویر
uz: Rasm
