Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: Recorder
bg: магнетофон
ca: Gravadora
el: Μηχάνημα εγγραφής
et: Salvesti
ps: ریکارډر
sr: Диктафон
uk: Диктофон
ur: ریکارڈر۔
uz: Yozuvchi

# OAuth Authorization Code
source: Redirect URI Bound To Auth Code
bg: Пренасочването URI длъжен да Код за упълномощаване
ca: URI de redireccionament obligat a Auth Code
el: Ανακατεύθυνση URI αναγκασμένοι να Auth Code
et: Ümber suunama URI kohustatud autentimine kood
ps: Redirect URI د Auth قانون تابع دي
sr: Редирецт УРИ Боунд То Аутх Цоде
uk: Перенаправлення URI, пов&#39;язаного з Auth кодексу
ur: URI AUTH کوڈ کرنے کی پابند لوٹایا گیا
uz: URI kodini tekshirish uchun yo&#39;naltirish

# OAuth Client
source: Redirect URIs
bg: URI адреси за пренасочване
ca: redirigir URI
el: ανακατεύθυνση URIs
et: Uuesti URId
sr: Редирецт УРИ
uk: Перенаправлення ідентифікатори URI
ur: کے URIs لوٹایا گیا
uz: URI&#39;larni qayta yo&#39;naltirish

# Social Login Key
source: Redirect URL
bg: Пренасочване на URL
ca: URL de redireccionament
et: Uuesti URL
sr: УРЛ за преусмеравање
uk: перенаправлення URL
ur: URL لوٹایا گیا
uz: URL manzilini yo&#39;naltirish

# User
source: Redirect URL
bg: Пренасочване на URL
ca: URL de redireccionament
et: Uuesti URL
sr: УРЛ за преусмеравање
uk: перенаправлення URL
ur: URL لوٹایا گیا
uz: URL manzilini yo&#39;naltirish

source: Redis cache server not running. Please contact Administrator / Tech support
bg: Redis кеш сървър не работи. Моля, свържете се с администратора / подкрепа Tech
ca: Servidor de memòria cau Redis parat. Si us plau, poseu-vos en contacte amb l'Administrador / Suport tècnic
el: Ο διακομιστής cache Redis δεν λειτουργεί. Παρακαλώ επικοινωνήστε με το διαχειριστή / τεχνική υποστήριξη
et: Redis cache server ei tööta. Palun pöörduge administraatori / Tehniline tugi
ps: Redis زیرمه پالنګر ونه چلول. لطفا د مدیر / Tech ملاتړ سره اړیکه
sr: Редис кеш сервер не ради. Молимо контактирајте администратора / Тецх подршка
uk: Кеш-сервер Redis не працює. Зв&#39;яжіться з нами Administrator / технічна підтримка
ur: Redis کیشے سرور نہیں چل. منتظم / ٹیک مدد سے رابطہ کریں
uz: Redis kesh-server ishlamayapti. Administrator / Texnik yordamga murojaat qiling

# Report
source: Ref DocType
ps: دسرچینی یادونه DocType
sr: Реф ДОЦТИПЕ
uk: Посилання DocType
ur: ممبران DOCTYPE
uz: Qayta DocType

source: Reference
bg: препратка
ca: referència
el: Αναφορά
et: Viide
ps: ماخذ
sr: Упућивање
uk: Посилання
ur: حوالہ
uz: Malumot

# Activity Log
source: Reference
bg: препратка
ca: referència
el: Αναφορά
et: Viide
ps: ماخذ
sr: Упућивање
uk: Посилання
ur: حوالہ
uz: Malumot

# Address
source: Reference
bg: препратка
ca: referència
el: Αναφορά
et: Viide
ps: ماخذ
sr: Упућивање
uk: Посилання
ur: حوالہ
uz: Malumot

# Communication
source: Reference
bg: препратка
ca: referència
el: Αναφορά
et: Viide
ps: ماخذ
sr: Упућивање
uk: Посилання
ur: حوالہ
uz: Malumot

# Contact
source: Reference
bg: препратка
ca: referència
el: Αναφορά
et: Viide
ps: ماخذ
sr: Упућивање
uk: Посилання
ur: حوالہ
uz: Malumot

# Integration Request
source: Reference
bg: препратка
ca: referència
el: Αναφορά
et: Viide
ps: ماخذ
sr: Упућивање
uk: Посилання
ur: حوالہ
uz: Malumot

# ToDo
source: Reference
bg: препратка
ca: referència
el: Αναφορά
et: Viide
ps: ماخذ
sr: Упућивање
uk: Посилання
ur: حوالہ
uz: Malumot

# Notification
source: Reference Date
bg: Референтен Дата
ca: Data de Referència
el: Ημερομηνία αναφοράς
et: Viide kuupäev
ps: ماخذ نېټه
sr: Референтни датум
uk: Підстава: Дата
ur: حوالہ تاریخ
uz: Malumot sanasi

# Email Queue
source: Reference DocName
ca: DocName de referència
el: Αρχείο αναφοράς αρχείου
et: Viide DocName
ps: د حوالې ډاټا نوم
sr: Референце ДоцНаме
uk: Посилання на DocName
ur: حوالہ DocName
uz: Yo&#39;naltirilgan DocName

# Error Log
source: Reference DocType
bg: Референтен DocType
ca: DocType de referència
el: DocType αναφοράς
et: Viide DocType
ps: د ډاټا ډول
sr: Референца ДоцТипе
uk: Довідковий тип DocType
ur: حوالہ ڈاکٹائپ
uz: DocType ma&#39;lumotnomasi

# Submission Queue
source: Reference DocType
bg: Референтен DocType
ca: DocType de referència
el: DocType αναφοράς
et: Viide DocType
ps: د ډاټا ډول
sr: Референца ДоцТипе
uk: Довідковий тип DocType
ur: حوالہ ڈاکٹائپ
uz: DocType ma&#39;lumotnomasi

source: Reference DocType and Reference Name are required
bg: Референтен DocType и справочник име са задължителни
ca: Referència DOCTYPE i Nom Referència es requereixen
el: DocType αναφοράς και Όνομα Αναφορά απαιτούνται
et: Viide DocType ja viited nimi on nõutav
ps: ماخذ DocType او ماخذ نوم ته اړتیا ده
sr: Референтна ДОЦТИПЕ и препорука Име су потребни
uk: Посилання DocType і Ім&#39;я посилання потрібно
ur: حوالہ DOCTYPE اور حوالہ نام کی ضرورت ہے
uz: Yo&#39;naltirilgan DocType va Reference Name talab qilinadi

# Discussion Topic
source: Reference Docname
bg: Референтен DocName
ca: DocName de referència
el: Αρχείο αναφοράς αρχείου
et: Viide DocName
ps: ماخذ DocName
sr: Референтни ДоцНаме
uk: Посилання на DocName
ur: حوالہ DocName
uz: Yo&#39;naltirilgan DocName

# Submission Queue
source: Reference Docname
bg: Референтен DocName
ca: DocName de referència
el: Αρχείο αναφοράς αρχείου
et: Viide DocName
ps: ماخذ DocName
sr: Референтни ДоцНаме
uk: Посилання на DocName
ur: حوالہ DocName
uz: Yo&#39;naltirilgan DocName

source: Reference Doctype
bg: Референтен Doctype
el: Τύπος εγγράφου αναφοράς
et: Viide DocType
ps: ماخذ DocType
sr: Референтни ДоцТипе
uk: Посилання DocType
ur: حوالہ DOCTYPE
uz: Yo&#39;naltirilgan DocType

# Discussion Topic
source: Reference Doctype
bg: Референтен Doctype
el: Τύπος εγγράφου αναφοράς
et: Viide DocType
ps: ماخذ DocType
sr: Референтни ДоцТипе
uk: Посилання DocType
ur: حوالہ DOCTYPE
uz: Yo&#39;naltirilgan DocType

# Access Log
source: Reference Document
bg: Референтен документ
ca: Document de referència
el: έγγραφο αναφοράς
et: ViitedokumenDI
ps: ماخذ لاسوند
sr: Ознака документа
uk: довідковий документ
ur: حوالہ دستاویز
uz: Malumot hujjati

# Auto Repeat
source: Reference Document
bg: Референтен документ
ca: Document de referència
el: έγγραφο αναφοράς
et: ViitedokumenDI
ps: ماخذ لاسوند
sr: Ознака документа
uk: довідковий документ
ur: حوالہ دستاویز
uz: Malumot hujjati

# Form Tour
source: Reference Document
bg: Референтен документ
ca: Document de referència
el: έγγραφο αναφοράς
et: ViitedokumenDI
ps: ماخذ لاسوند
sr: Ознака документа
uk: довідковий документ
ur: حوالہ دستاویز
uz: Malumot hujjati

# Onboarding Step
source: Reference Document
bg: Референтен документ
ca: Document de referència
el: έγγραφο αναφοράς
et: ViitedokumenDI
ps: ماخذ لاسوند
sr: Ознака документа
uk: довідковий документ
ur: حوالہ دستاویز
uz: Malumot hujjati

# Webhook Request Log
source: Reference Document
bg: Референтен документ
ca: Document de referència
el: έγγραφο αναφοράς
et: ViitedokumenDI
ps: ماخذ لاسوند
sr: Ознака документа
uk: довідковий документ
ur: حوالہ دستاویز
uz: Malumot hujjati

# Activity Log
source: Reference Document Type
bg: Референтен Document Type
ca: Referència Tipus de document
el: Αναφορά Τύπος εγγράφου
et: Viide Dokumendi liik
ps: د حوالې سند ډول
sr: Референтна Тип документа
uk: Посилання Тип документа
ur: حوالہ دستاویز کی قسم
uz: Hujjatning turi

# Auto Repeat
source: Reference Document Type
bg: Референтен Document Type
ca: Referència Tipus de document
el: Αναφορά Τύπος εγγράφου
et: Viide Dokumendi liik
ps: د حوالې سند ډول
sr: Референтна Тип документа
uk: Посилання Тип документа
ur: حوالہ دستاویز کی قسم
uz: Hujjatning turi

# Calendar View
source: Reference Document Type
bg: Референтен Document Type
ca: Referència Tipus de document
el: Αναφορά Τύπος εγγράφου
et: Viide Dokumendi liik
ps: د حوالې سند ډول
sr: Референтна Тип документа
uk: Посилання Тип документа
ur: حوالہ دستاویز کی قسم
uz: Hujjatning turi

# Comment
source: Reference Document Type
bg: Референтен Document Type
ca: Referència Tipus de document
el: Αναφορά Τύπος εγγράφου
et: Viide Dokumendi liik
ps: د حوالې سند ډول
sr: Референтна Тип документа
uk: Посилання Тип документа
ur: حوالہ دستاویز کی قسم
uz: Hujjatning turi

# Communication
source: Reference Document Type
bg: Референтен Document Type
ca: Referència Tipus de document
el: Αναφορά Τύπος εγγράφου
et: Viide Dokumendi liik
ps: د حوالې سند ډول
sr: Референтна Тип документа
uk: Посилання Тип документа
ur: حوالہ دستاویز کی قسم
uz: Hujjatning turi

# Custom DocPerm
source: Reference Document Type
bg: Референтен Document Type
ca: Referència Tipus de document
el: Αναφορά Τύπος εγγράφου
et: Viide Dokumendi liik
ps: د حوالې سند ډول
sr: Референтна Тип документа
uk: Посилання Тип документа
ur: حوالہ دستاویز کی قسم
uz: Hujjatning turi

# Custom Role
source: Reference Document Type
bg: Референтен Document Type
ca: Referència Tipus de document
el: Αναφορά Τύπος εγγράφου
et: Viide Dokumendi liik
ps: د حوالې سند ډول
sr: Референтна Тип документа
uk: Посилання Тип документа
ur: حوالہ دستاویز کی قسم
uz: Hujjatning turi

# Document Share Key
source: Reference Document Type
bg: Референтен Document Type
ca: Referència Tipus de document
el: Αναφορά Τύπος εγγράφου
et: Viide Dokumendi liik
ps: د حوالې سند ډول
sr: Референтна Тип документа
uk: Посилання Тип документа
ur: حوالہ دستاویز کی قسم
uz: Hujjatning turi

# Email Queue
source: Reference Document Type
bg: Референтен Document Type
ca: Referència Tipus de document
el: Αναφορά Τύπος εγγράφου
et: Viide Dokumendi liik
ps: د حوالې سند ډول
sr: Референтна Тип документа
uk: Посилання Тип документа
ur: حوالہ دستاویز کی قسم
uz: Hujjatning turi

# Email Unsubscribe
source: Reference Document Type
bg: Референтен Document Type
ca: Referència Tipus de document
el: Αναφορά Τύπος εγγράφου
et: Viide Dokumendi liik
ps: د حوالې سند ډول
sr: Референтна Тип документа
uk: Посилання Тип документа
ur: حوالہ دستاویز کی قسم
uz: Hujjatning turi

# Energy Point Log
source: Reference Document Type
bg: Референтен Document Type
ca: Referència Tipus de document
el: Αναφορά Τύπος εγγράφου
et: Viide Dokumendi liik
ps: د حوالې سند ډول
sr: Референтна Тип документа
uk: Посилання Тип документа
ur: حوالہ دستاویز کی قسم
uz: Hujjatning turi

# Energy Point Rule
source: Reference Document Type
bg: Референтен Document Type
ca: Referència Tipus de document
el: Αναφορά Τύπος εγγράφου
et: Viide Dokumendi liik
ps: د حوالې سند ډول
sr: Референтна Тип документа
uk: Посилання Тип документа
ur: حوالہ دستاویز کی قسم
uz: Hujjatning turi

# Event Participants
source: Reference Document Type
bg: Референтен Document Type
ca: Referència Tipus de document
el: Αναφορά Τύπος εγγράφου
et: Viide Dokumendi liik
ps: د حوالې سند ډول
sr: Референтна Тип документа
uk: Посилання Тип документа
ur: حوالہ دستاویز کی قسم
uz: Hujjatning turi

# Integration Request
source: Reference Document Type
bg: Референтен Document Type
ca: Referència Tipus de document
el: Αναφορά Τύπος εγγράφου
et: Viide Dokumendi liik
ps: د حوالې سند ډول
sr: Референтна Тип документа
uk: Посилання Тип документа
ur: حوالہ دستاویز کی قسم
uz: Hujjatning turi

# Kanban Board
source: Reference Document Type
bg: Референтен Document Type
ca: Referència Tipus de document
el: Αναφορά Τύπος εγγράφου
et: Viide Dokumendi liik
ps: د حوالې سند ډول
sr: Референтна Тип документа
uk: Посилання Тип документа
ur: حوالہ دستاویز کی قسم
uz: Hujjatning turi

# List Filter
source: Reference Document Type
bg: Референтен Document Type
ca: Referència Tipus de document
el: Αναφορά Τύπος εγγράφου
et: Viide Dokumendi liik
ps: د حوالې سند ډول
sr: Референтна Тип документа
uk: Посилання Тип документа
ur: حوالہ دستاویز کی قسم
uz: Hujjatning turi

# Portal Menu Item
source: Reference Document Type
bg: Референтен Document Type
ca: Referència Tipus de document
el: Αναφορά Τύπος εγγράφου
et: Viide Dokumendi liik
ps: د حوالې سند ډول
sr: Референтна Тип документа
uk: Посилання Тип документа
ur: حوالہ دستاویز کی قسم
uz: Hujjatning turi

# Server Script
source: Reference Document Type
bg: Референтен Document Type
ca: Referència Tipus de document
el: Αναφορά Τύπος εγγράφου
et: Viide Dokumendi liik
ps: د حوالې سند ډول
sr: Референтна Тип документа
uk: Посилання Тип документа
ur: حوالہ دستاویز کی قسم
uz: Hujjatning turi

# Success Action
source: Reference Document Type
bg: Референтен Document Type
ca: Referència Tipus de document
el: Αναφορά Τύπος εγγράφου
et: Viide Dokumendi liik
ps: د حوالې سند ډول
sr: Референтна Тип документа
uk: Посилання Тип документа
ur: حوالہ دستاویز کی قسم
uz: Hujjatning turi

# Transaction Log
source: Reference Document Type
bg: Референтен Document Type
ca: Referència Tipus de document
el: Αναφορά Τύπος εγγράφου
et: Viide Dokumendi liik
ps: د حوالې سند ډول
sr: Референтна Тип документа
uk: Посилання Тип документа
ur: حوالہ دستاویز کی قسم
uz: Hujjatning turi

# View Log
source: Reference Document Type
bg: Референтен Document Type
ca: Referència Tipus de document
el: Αναφορά Τύπος εγγράφου
et: Viide Dokumendi liik
ps: د حوالې سند ډول
sr: Референтна Тип документа
uk: Посилання Тип документа
ur: حوالہ دستاویز کی قسم
uz: Hujjatning turi

# Workflow Action
source: Reference Document Type
bg: Референтен Document Type
ca: Referència Tipus de document
el: Αναφορά Τύπος εγγράφου
et: Viide Dokumendi liik
ps: د حوالې سند ډول
sr: Референтна Тип документа
uk: Посилання Тип документа
ur: حوالہ دستاویز کی قسم
uz: Hujjatning turi

source: Reference Name
bg: Референтно име
ca: Nom de referència
el: όνομα αναφοράς
et: Viitenimi
ps: د سرچینې نوم
sr: Референтно име
uk: Довідкове ім’я
ur: نام کا حوالہ
uz: Malumot nomi

# Activity Log
source: Reference Name
bg: Референтно име
ca: Nom de referència
el: όνομα αναφοράς
et: Viitenimi
ps: د سرچینې نوم
sr: Референтно име
uk: Довідкове ім’я
ur: نام کا حوالہ
uz: Malumot nomi

# Comment
source: Reference Name
bg: Референтно име
ca: Nom de referència
el: όνομα αναφοράς
et: Viitenimi
ps: د سرچینې نوم
sr: Референтно име
uk: Довідкове ім’я
ur: نام کا حوالہ
uz: Malumot nomi

# Communication
source: Reference Name
bg: Референтно име
ca: Nom de referència
el: όνομα αναφοράς
et: Viitenimi
ps: د سرچینې نوم
sr: Референтно име
uk: Довідкове ім’я
ur: نام کا حوالہ
uz: Malumot nomi

# Data Import Log
source: Reference Name
bg: Референтно име
ca: Nom de referència
el: όνομα αναφοράς
et: Viitenimi
ps: د سرچینې نوم
sr: Референтно име
uk: Довідкове ім’я
ur: نام کا حوالہ
uz: Malumot nomi

# Email Unsubscribe
source: Reference Name
bg: Референтно име
ca: Nom de referència
el: όνομα αναφοράς
et: Viitenimi
ps: د سرچینې نوم
sr: Референтно име
uk: Довідкове ім’я
ur: نام کا حوالہ
uz: Malumot nomi

# Energy Point Log
source: Reference Name
bg: Референтно име
ca: Nom de referència
el: όνομα αναφοράς
et: Viitenimi
ps: د سرچینې نوم
sr: Референтно име
uk: Довідкове ім’я
ur: نام کا حوالہ
uz: Malumot nomi

# Error Log
source: Reference Name
bg: Референтно име
ca: Nom de referència
el: όνομα αναφοράς
et: Viitenimi
ps: د سرچینې نوم
sr: Референтно име
uk: Довідкове ім’я
ur: نام کا حوالہ
uz: Malumot nomi

# Event Participants
source: Reference Name
bg: Референтно име
ca: Nom de referència
el: όνομα αναφοράς
et: Viitenimi
ps: د سرچینې نوم
sr: Референтно име
uk: Довідкове ім’я
ur: نام کا حوالہ
uz: Malumot nomi

# ToDo
source: Reference Name
bg: Референтно име
ca: Nom de referència
el: όνομα αναφοράς
et: Viitenimi
ps: د سرچینې نوم
sr: Референтно име
uk: Довідкове ім’я
ur: نام کا حوالہ
uz: Malumot nomi

# Workflow Action
source: Reference Name
bg: Референтно име
ca: Nom de referència
el: όνομα αναφοράς
et: Viitenimi
ps: د سرچینې نوم
sr: Референтно име
uk: Довідкове ім’я
ur: نام کا حوالہ
uz: Malumot nomi

# Activity Log
source: Reference Owner
bg: Референтен Собственик
ca: referència propietari
el: αναφορά Ιδιοκτήτης
et: viide Omanik
ps: ماخذ خاوند
sr: референце Власник
uk: посилання Власник
ur: حوالہ مالک
uz: Malumot egasi

# Comment
source: Reference Owner
bg: Референтен Собственик
ca: referència propietari
el: αναφορά Ιδιοκτήτης
et: viide Omanik
ps: ماخذ خاوند
sr: референце Власник
uk: посилання Власник
ur: حوالہ مالک
uz: Malumot egasi

# Communication
source: Reference Owner
bg: Референтен Собственик
ca: referència propietari
el: αναφορά Ιδιοκτήτης
et: viide Omanik
ps: ماخذ خاوند
sr: референце Власник
uk: посилання Власник
ur: حوالہ مالک
uz: Malumot egasi

# Auto Email Report
source: Reference Report
bg: Справочен доклад
ca: Informe de referència
el: Αναφορά αναφοράς
et: Võrdlusaruanne
ps: د سرچینې راپور
sr: Референтни извештај
uk: Довідковий звіт
ur: حوالہ رپورٹ۔
uz: Ma&#39;lumotnoma

# Onboarding Step
source: Reference Report
bg: Справочен доклад
ca: Informe de referència
el: Αναφορά αναφοράς
et: Võrdlusaruanne
ps: د سرچینې راپور
sr: Референтни извештај
uk: Довідковий звіт
ur: حوالہ رپورٹ۔
uz: Ma&#39;lumotnoma

# Report
source: Reference Report
bg: Справочен доклад
ca: Informe de referència
el: Αναφορά αναφοράς
et: Võrdlusaruanne
ps: د سرچینې راپور
sr: Референтни извештај
uk: Довідковий звіт
ur: حوالہ رپورٹ۔
uz: Ma&#39;lumotnoma

# ToDo
source: Reference Type
bg: Референтен Type
ca: Tipus de referència
el: Τύπος αναφοράς
et: Viide Type
ps: ماخذ ډول
sr: Референтни Тип
uk: Тип посилання
ur: حوالہ قسم
uz: Malumot turi

source: Reference document has been cancelled
bg: Референтен документ е анулиран
ca: El document de referència s&#39;ha cancel·lat
el: Το έγγραφο αναφοράς ακυρώθηκε
et: Viitedokument on tühistatud
ps: د حوالې سند لغوه شوی
sr: Референтни документ је отказан
uk: Довідковий документ скасовано
ur: حوالہ دستاویز منسوخ کردی گئی ہے۔
uz: Yo&#39;naltiruvchi hujjat bekor qilindi

# View Log
source: Reference name
bg: Референтен номер Име
ca: Referència Nom
el: Όνομα αναφοράς
et: Viide nimi
ps: ماخذ نوم
sr: Референтни Име
uk: Ім&#39;я посилання
ur: حوالہ کا نام
uz: Malumot nomi

source: Reference: {0} {1}
bg: Референтен номер: {0} {1}
ca: Referència: {0} {1}
el: Παραπομπή: {0} {1}
et: Viide: {0} {1}
ps: ماخذ: {0} د {1}
sr: Референца: {0} {1}
uk: Посилання: {0} {1}
ur: حوالہ: {0} {1}
uz: Malumot: {0} {1}

source: Referrer
bg: Препращащ
ca: Referent
el: Αναφέρων
et: Suunaja
ps: حواله کونکی
sr: Реферрер
uk: Реферал
ur: حوالہ دینے والا
uz: Yo&#39;naltiruvchi

# Web Page View
source: Referrer
bg: Препращащ
ca: Referent
el: Αναφέρων
et: Suunaja
ps: حواله کونکی
sr: Реферрер
uk: Реферал
ur: حوالہ دینے والا
uz: Yo&#39;naltiruvchi

source: Refresh
bg: Обнови
ca: Refrescar
el: Ανανέωση
et: Värskenda
ps: تاندول
sr: Освежити
uk: Оновити
ur: تازہ کاری
uz: Yangilash

source: Refresh All
bg: Обнови всички
ca: Actualitza-ho tot
el: Ανανέωση όλων
et: Värskenda kõiki
ps: ټول تازه کړئ
sr: Освежи све
uk: Оновити все
ur: سب کو تازہ دم کریں
uz: Barchasini yangilang

# Data Import
source: Refresh Google Sheet
bg: Опреснете Google Sheet
ca: Actualitza el full de Google
el: Ανανέωση φύλλου Google
et: Värskenda Google Sheet
ps: د ګوګل شیټ تازه کړئ
sr: Освежите Гоогле табелу
uk: Оновіть Google Sheet
ur: گوگل شیٹ کو تازہ دم کریں
uz: Google Sheet-ni yangilang

# Google Calendar
source: Refresh Token
bg: Обновяване Token
ca: actualitzar Token
el: Ανανέωση Token
et: Värskenda žetooni
ps: تاندول د نښې
sr: рефресх токен
uk: Поновити токен
ur: تازہ کریں ٹوکن
uz: Qayta tiklash

# Google Contacts
source: Refresh Token
bg: Обновяване Token
ca: actualitzar Token
el: Ανανέωση Token
et: Värskenda žetooni
ps: تاندول د نښې
sr: рефресх токен
uk: Поновити токен
ur: تازہ کریں ٹوکن
uz: Qayta tiklash

# Google Drive
source: Refresh Token
bg: Обновяване Token
ca: actualitzar Token
el: Ανανέωση Token
et: Värskenda žetooni
ps: تاندول د نښې
sr: рефресх токен
uk: Поновити токен
ur: تازہ کریں ٹوکن
uz: Qayta tiklash

# OAuth Bearer Token
source: Refresh Token
bg: Обновяване Token
ca: actualitzar Token
el: Ανανέωση Token
et: Värskenda žetooni
ps: تاندول د نښې
sr: рефресх токен
uk: Поновити токен
ur: تازہ کریں ٹوکن
uz: Qayta tiklash

# Token Cache
source: Refresh Token
bg: Обновяване Token
ca: actualitzar Token
el: Ανανέωση Token
et: Värskenda žetooni
ps: تاندول د نښې
sr: рефресх токен
uk: Поновити токен
ur: تازہ کریں ٹوکن
uz: Qayta tiklash

source: Refreshing...
bg: Обновяване ...
ca: Actualitzant ...
el: Γίνεται ανανέωση...
et: Värskendav ...
ps: تازه ...
sr: Обновление ...
uk: Оновлюється…
ur: تازہ ...
uz: Yangilash ...

source: Registered but disabled
bg: Регистрирани но инвалиди
ca: Registrat però discapacitats
el: Εγγεγραμμένοι αλλά άτομα με ειδικές ανάγκες
et: Registreeritud kuid puudega
ps: نومليکنه خو معلولينو
sr: Регистрован, али је онемогућен
uk: Зареєстрований але відключений
ur: رجسٹرڈ لیکن غیر فعال
uz: Ro&#39;yxatdan o&#39;tgan, lekin o&#39;chirilgan

# Communication
source: Rejected
bg: Отхвърлени
ca: Rebutjat
el: Απορρίφθηκε
et: Tagasi lükatud
ps: رد
sr: Одбијен
uk: Відхилено
ur: مسترد
uz: Rad etildi

# Translation
source: Rejected
bg: Отхвърлени
ca: Rebutjat
el: Απορρίφθηκε
et: Tagasi lükatud
ps: رد
sr: Одбијен
uk: Відхилено
ur: مسترد
uz: Rad etildi

source: Relink
bg: свържете отново
ca: Tornar a vincular
el: επανασύνδεση
sr: релинк
uk: Перередактіруйте
ur: دوبارہ لنک
uz: Qaytib chiqing

source: Relink Communication
bg: свържете отново Communication
ca: La comunicació es torna a vincular
el: Επανασύνδεση Επικοινωνία
et: Relink Side
ps: Relink مخابراتو
sr: РЕЛИНК Комуникација
uk: Relink зв&#39;язку
ur: دوبارہ لنک مواصلات
uz: Aloqa aloqasi

# Comment
source: Relinked
bg: свързва отново
et: lingiti
sr: Релинкед
uz: Qaytib ketdi

# Communication
source: Relinked
bg: свързва отново
et: lingiti
sr: Релинкед
uz: Qaytib ketdi

source: Reload
bg: Презареди
ca: Recarregar
el: Επαναφόρτωση
sr: Релоад
uk: Оновити
ur: دوبارہ
uz: Qayta yuklash

# Customize Form Field
source: Remember Last Selected Value
bg: Запомни Последно избраната стойност
ca: Recordeu que l&#39;últim valor seleccionat
el: Θυμηθείτε Τελευταία επιλεγμένη τιμή
et: Pea meeles viimati valitud väärtus
ps: په یاد ولرئ تېره غوره ارزښت
sr: Не заборавите последња изабрана вредност
uk: Пам&#39;ятайте Останнє вибране значення
ur: آخری منتخب ویلیو یاد رکھیں
uz: Oxirgi tanlangan qiymatni eslab qoling

# DocField
source: Remember Last Selected Value
bg: Запомни Последно избраната стойност
ca: Recordeu que l&#39;últim valor seleccionat
el: Θυμηθείτε Τελευταία επιλεγμένη τιμή
et: Pea meeles viimati valitud väärtus
ps: په یاد ولرئ تېره غوره ارزښت
sr: Не заборавите последња изабрана вредност
uk: Пам&#39;ятайте Останнє вибране значення
ur: آخری منتخب ویلیو یاد رکھیں
uz: Oxirgi tanlangan qiymatni eslab qoling

source: Remove Field
bg: Премахване на поле
ca: treure camp
el: Κατάργηση πεδίο
et: Eemalda Field
ps: لرې ساحوي
sr: ремове Фиелд
uk: видалити поле
ur: فیلڈ کو ہٹا دیں
uz: Joyni o&#39;chirish

source: Remove Section
bg: Махни Раздел
ca: Traieu la Secció
el: Κατάργηση τμήματος
et: Eemalda jaos
ps: برخه لرې کړئ
sr: Ремове секцију
uk: Видалити розділ
ur: سیکشن ہٹائیں
uz: Bo&#39;limni olib tashlang

source: Remove all customizations?
bg: Отмяна на всички персонализации?
ca: Traieu totes les personalitzacions?
el: Αφαίρεση όλων των προσαρμογών;
et: Eemalda kõik kohandused?
ps: ټول خپلخوښی لرې؟
sr: Удалите все настройки ?
uk: Видалити всі налаштування?
ur: تمام اصلاح چاہتے ہیں؟
uz: Barcha sozlamalar o&#39;chirib tashlansinmi?

source: Removed {0}
bg: Премахнато {0}
ca: Eliminat {0}
el: Αφαιρέθηκε {0}
et: Eemaldatud {0}
ps: لرې {0}
sr: Уклоњена {0}
uk: Вилучені {0}
ur: ہٹا دیا گیا {0}
uz: {0} o&#39;chirib tashlandi

source: Rename
bg: Преименувай
ca: Canviar el nom
el: Μετονομασία
et: Nimeta
ps: نوم بدلول
sr: Преименовање
uk: Перейменувати
ur: نام تبدیل کریں
uz: Nomni o&#39;zgartiring

source: Rename {0}
bg: Преименуване на {0}
ca: Canviar el nom {0}
el: Μετονομασία {0}
et: Nimeta {0}
ps: نوم بدلولی شی {0}
sr: Преименовати {0}
uk: Перейменувати {0}
ur: نام تبدیل {0}
uz: {0} nomini o&#39;zgartirish
