Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

# User
source: Restrict user from this IP address only. Multiple IP addresses can be added by separating with commas. Also accepts partial IP addresses like (111.111.111)
bg: Ограничаване на потребителя от само този IP адрес. Множество адреси могат да се добавят чрез разделяне със запетаи. Също така приема частични IP адреси като (111.111.111)
ca: Restringir l'usuari des d'aquesta adreça IP única. Diverses adreces IP es poden afegir en separar amb comes. També accepta adreces IP parcials com (111.111.111)
el: Περιορισμός χρηστών μόνο από αυτην τη διεύθυνση ip. Pολλαπλές διευθύνσεις ip μπορούν να προστεθούν διαχωρiσμένες με κόμμα. Eπίσης γίνονται δεκτές και μερικές διευθύνσεις ip, όπως (111.111.111)
et: Keelatud kasutaja selle IP-aadress ainult. Mitu IP aadressid saab lisada eraldades komadega. Samuti nõustub osaliselt IP aadresse nagu (111.111.111)
ps: IP پتې يوازې د کارونکي اندیښمن دي. څو IP پتې کولای سره commas بیلولو زياته شي. هم لکه قسمي IP پتې مني (111.111.111)
sr: Ограничите корисника из само ове ИП адресе. Вишеструки ИП адресе може се додати одвајањем са зарезима. Такође прихвата делимичне ИП адресе, као што су (111.111.111)
uk: Обмежити користувача з цього IP-адреси тільки. Кілька IP-адреси можуть бути додані шляхом поділу комами. Також бере часткові IP-адреси, як (111.111.111)
ur: صرف اس آئی پی ایڈریس سے صارف کو محدود. ایک سے زیادہ IP پتوں کو کوما سے الگ کی طرف سے شامل کیا جا سکتا ہے. بھی طرح جزوی IP پتوں قبول (111.111.111)
uz: Foydalanuvchini bu IP manzildan cheklash. Ko&#39;p IP-manzillar vergul bilan ajralib turishi mumkin. Shuningdek, (111.111.111) kabi qisman IP manzillarni qabul qiladi,

# Title of message showing restrictions in list view
source: Restrictions
bg: Ограничения
ca: Restriccions
el: Περιορισμοί
et: Piirangud
ps: محدودیتونه
sr: Ограничења
uk: Обмеження
ur: پابندیاں
uz: Cheklovlar

source: Resume Sending
bg: Възобновяване Изпращане
ca: reprendre l&#39;enviament
el: συνεχίσετε την αποστολή
et: Jätka saatmine
ps: Resume لېږل
sr: nastavi слање
uk: резюме Відправка
ur: بھیجنے دوبارہ شروع
uz: Resume yuborish

source: Retry
bg: Повторен опит
ca: Torneu a provar
el: Ξαναδοκιμάσετε
et: Uuesti proovima
ps: بیا راګرځول
sr: Покушај поново
uk: Спроба спробувати
ur: دوبارہ کوشش کریں
uz: Qayta urin

# Email Queue
source: Retry
bg: Повторен опит
ca: Torneu a provar
el: Ξαναδοκιμάσετε
et: Uuesti proovima
ps: بیا راګرځول
sr: Покушај поново
uk: Спроба спробувати
ur: دوبارہ کوشش کریں
uz: Qayta urin

source: Return to the Verification screen and enter the code displayed by your authentication app
bg: Върнете се в екрана за потвърждение и въведете кода, показан от приложението ви за удостоверяване
ca: Torneu a la pantalla de verificació i introduïu el codi que mostra l&#39;aplicació d&#39;autenticació
el: Επιστρέψτε στην οθόνη επαλήθευσης και εισαγάγετε τον κώδικα που εμφανίζεται από την εφαρμογή ελέγχου ταυτότητας
et: Kerige kinnitusteekraanile ja sisestage autentimisrakenduse kuvatud kood
ps: د تایید شوی اسڪرين ته بیرته ورشئ او ستاسو د اعتبار ایپ لخوا ښودل شوي کوډ داخل کړئ
sr: Вратите се на екран Верификација и унесите шифру коју приказује апликација за потврду идентитета
uk: Поверніться на екран підтвердження та введіть код, який відображається за допомогою вашої програми автентифікації
ur: توثیقی اسکرین پر واپس جائیں اور آپ کے توثیق ایپ کی طرف سے دکھایا کوڈ درج کریں
uz: Tasdiqlash ekraniga qayting va autentifikatsiya ilova tomonidan ko&#39;rsatilgan kodni kiriting

# Desktop Icon
source: Reverse Icon Color
bg: Обратните Икона Color
ca: Revertir Icona Color
el: Αντίστροφη Icon Χρώμα
et: Tagurpidi Märk Värv
ps: سرچپه Icon رنګ
sr: Реверсе Ицон Цолор
uk: Зворотний колір значка
ur: ریورس آئکن رنگ
uz: Orqa rangli teskari rang

source: Revert
bg: обръщам
ca: Revertir
el: Επαναστρέφω
et: Ennista
ps: بېرته
sr: Вратити се
uk: Повернутись
ur: واپس لوٹنا۔
uz: Qaytish

# Energy Point Log
source: Revert
bg: обръщам
ca: Revertir
el: Επαναστρέφω
et: Ennista
ps: بېرته
sr: Вратити се
uk: Повернутись
ur: واپس لوٹنا۔
uz: Qaytish

# Energy Point Log
source: Revert Of
bg: Възвръщане на
ca: Revertir
el: Επαναφορά του
et: Tagasi
ps: بېرته راوګرځول
sr: Реверт Оф
uk: Повернення
ur: واپس لوٹائیں۔
uz: Qaytarish

# Energy Point Log
source: Reverted
bg: Върнато
ca: Revertit
el: Επανήλθε
et: Tagastatud
ps: بېرته راوړل
sr: Ревертед
uk: Повернено
ur: واپس کردی گئی۔
uz: Qaytdi

source: Reverting length to {0} for '{1}' in '{2}'. Setting the length as {3} will cause truncation of data.
bg: Връщането на дължината на {0} за „{1}“ в „{2}“. Задаването на дължината като {3} ще доведе до съкращаване на данните.
ca: S&#39;està revertint la longitud a {0} per a &quot;{1}&quot; a &quot;{2}&quot;. Definir la longitud com a {3} provocarà el truncament de les dades.
el: Επαναφορά μήκους σε {0} για &quot;{1}&quot; σε &quot;{2}&quot;. Ο ορισμός του μήκους ως {3} θα προκαλέσει περικοπή δεδομένων.
et: Üksuse „{2}” pikkuse taastamine väärtuseks {0}. Pikkuse määramine väärtuseks {3} põhjustab andmete kärpimist.
ps: په &#39;{2}&#39; کې د &#39;{1}&#39; لپاره اوږدوالي {0} ته اړول. اوږدوالي د {3} په توګه ټاکل به د معلوماتو راکمولو لامل شي.
sr: Враћање дужине на {0} за „{1}“ у „{2}“. Постављање дужине као {3} проузроковаће скраћивање података.
uk: Повернення довжини до {0} для &quot;{1}&quot; у &quot;{2}&quot;. Встановлення довжини як {3} призведе до усічення даних.
ur: &#39;{2}&#39; میں &#39;{1}&#39; کیلئے لمبائی کو {0 to میں تبدیل کرنا۔ لمبائی کو {3 as مقرر کرنے سے ڈیٹا کی کٹائی ہوگی۔
uz: &quot;{2}&quot; dagi &quot;{1}&quot; uchun uzunlik {0} ga qaytarilmoqda. Uzunlikni {3} qilib belgilash ma&#39;lumotlarning qisqartirilishiga olib keladi.

# Energy Point Log
source: Review
bg: преглед
ca: Revisió
el: Ανασκόπηση
et: Ülevaade
ps: بیاکتنه
sr: Преглед
uk: Огляд
ur: جائزہ
uz: Sharh

source: Review Level
bg: Ниво на преглед
ca: Nivell de revisió
el: Επίπεδο αναθεώρησης
et: Ülevaatuse tase
ps: د بیاکتنې کچه
sr: Ниво прегледа
uk: Рівень огляду
ur: جائزہ لیول
uz: Ko&#39;rib chiqish darajasi

# Energy Point Settings
source: Review Levels
bg: Прегледайте нивата
ca: Nivells de revisió
el: Επίπεδα αναθεώρησης
et: Tasemete ülevaatamine
ps: د بیاکتنې کچې
sr: Нивои прегледа
uk: Перегляньте рівні
ur: جائزہ لیول
uz: Darajalarni ko&#39;rib chiqish

# Review Level
source: Review Points
bg: Преглед на точки
ca: Punts de revisió
el: Σημεία αναθεώρησης
et: Ülevaatamispunktid
ps: د بیاکتنې ټکي
sr: Преглед бодова
uk: Огляньте бали
ur: جائزہ پوائنٹس
uz: Ko&#39;rib chiqish nuqtalari

source: Revoke
bg: Отмяна
ca: Revocar
el: Ανακαλώ
et: Tühista
ps: بښنه
sr: Опозови
uk: Скасувати
ur: منسوخ کریں
uz: Bekor qiling

# OAuth Bearer Token
source: Revoked
bg: Отменен
ca: revocat
el: ανακλήθηκε
et: tühistatud
ps: لغوه
sr: Ревокед
ur: منسوخ
uz: Bekor qilindi

# Blog Post
source: Rich Text
ca: Text enriquit
el: Εμπλουτισμένο κείμενο
ps: بډایه متن
sr: Богат Текст
ur: رچ ٹیکسٹ
uz: Boy matn

# Newsletter
source: Rich Text
ca: Text enriquit
el: Εμπλουτισμένο κείμενο
ps: بډایه متن
sr: Богат Текст
ur: رچ ٹیکسٹ
uz: Boy matn

# Web Page
source: Rich Text
ca: Text enriquit
el: Εμπλουτισμένο κείμενο
ps: بډایه متن
sr: Богат Текст
ur: رچ ٹیکسٹ
uz: Boy matn

# Form Tour Step
source: Right
bg: Дясно
ca: Dreta
el: Δεξιά
et: Õigus
ps: حق
sr: Право
uk: Право
ur: دائیں
uz: To&#39;g&#39;ri

# Letter Head
source: Right
bg: Дясно
ca: Dreta
el: Δεξιά
et: Õigus
ps: حق
sr: Право
uk: Право
ur: دائیں
uz: To&#39;g&#39;ri

# Web Page
source: Right
bg: Дясно
ca: Dreta
el: Δεξιά
et: Õigus
ps: حق
sr: Право
uk: Право
ur: دائیں
uz: To&#39;g&#39;ri

# alignment
source: Right
bg: Дясно
ca: Dreta
el: Δεξιά
et: Õigus
ps: حق
sr: Право
uk: Право
ur: دائیں
uz: To&#39;g&#39;ri

# Website Settings
source: Robots.txt
sr: роботс.ткт
ur: کی robots.txt

source: Role
bg: Роля
ca: Rol
el: Ρόλος
et: Osa
ps: رول
sr: Улога
uk: Роль
ur: کردار
uz: Rol

# Custom DocPerm
source: Role
bg: Роля
ca: Rol
el: Ρόλος
et: Osa
ps: رول
sr: Улога
uk: Роль
ur: کردار
uz: Rol

# Custom Role
source: Role
bg: Роля
ca: Rol
el: Ρόλος
et: Osa
ps: رول
sr: Улога
uk: Роль
ur: کردار
uz: Rol

# DocPerm
source: Role
bg: Роля
ca: Rol
el: Ρόλος
et: Osa
ps: رول
sr: Улога
uk: Роль
ur: کردار
uz: Rol

# Has Role
source: Role
bg: Роля
ca: Rol
el: Ρόλος
et: Osa
ps: رول
sr: Улога
uk: Роль
ur: کردار
uz: Rol

# Onboarding Permission
source: Role
bg: Роля
ca: Rol
el: Ρόλος
et: Osa
ps: رول
sr: Улога
uk: Роль
ur: کردار
uz: Rol

# Portal Menu Item
source: Role
bg: Роля
ca: Rol
el: Ρόλος
et: Osa
ps: رول
sr: Улога
uk: Роль
ur: کردار
uz: Rol

# Review Level
source: Role
bg: Роля
ca: Rol
el: Ρόλος
et: Osa
ps: رول
sr: Улога
uk: Роль
ur: کردار
uz: Rol

source: Role
bg: Роля
ca: Rol
el: Ρόλος
et: Osa
ps: رول
sr: Улога
uk: Роль
ur: کردار
uz: Rol

# ToDo
source: Role
bg: Роля
ca: Rol
el: Ρόλος
et: Osa
ps: رول
sr: Улога
uk: Роль
ur: کردار
uz: Rol

# User Type
source: Role
bg: Роля
ca: Rol
el: Ρόλος
et: Osa
ps: رول
sr: Улога
uk: Роль
ur: کردار
uz: Rol

# Workflow Action Permitted Role
source: Role
bg: Роля
ca: Rol
el: Ρόλος
et: Osa
ps: رول
sr: Улога
uk: Роль
ur: کردار
uz: Rol

# Role
source: Role Name
bg: Роля Име
ca: Nom de rol
el: Όνομα ρόλου
et: Role nimi
ps: رول نوم
sr: Улога Име
uk: Ім&#39;я ролі
ur: رول نام
uz: Romen nomi

# Role Profile
source: Role Name
bg: Роля Име
ca: Nom de rol
el: Όνομα ρόλου
et: Role nimi
ps: رول نوم
sr: Улога Име
uk: Ім&#39;я ролі
ur: رول نام
uz: Romen nomi

source: Role Permission for Page and Report
bg: Роля АКТ Пейдж и доклад
ca: El permís per a la funció Pàgina i Informe
el: Άδεια ρόλο για την σελίδα και Έκθεση
et: Role Luba Page ja aruanne
ps: د Page او راپور رول د اجازې د
sr: Улога Дозвола за странице и
uk: Роль Дозвіл на сторінку і звіт
ur: پیج اور رپورٹ کے کردار کی اجازت
uz: Sahifa va hisobot uchun rolga ruxsat

source: Role Permission for Page and Report
bg: Роля АКТ Пейдж и доклад
ca: El permís per a la funció Pàgina i Informe
el: Άδεια ρόλο για την σελίδα και Έκθεση
et: Role Luba Page ja aruanne
ps: د Page او راپور رول د اجازې د
sr: Улога Дозвола за странице и
uk: Роль Дозвіл на сторінку і звіт
ur: پیج اور رپورٹ کے کردار کی اجازت
uz: Sahifa va hisobot uchun rolga ruxsat

source: Role Permissions
bg: Роля - Права
ca: Permisos de rol
el: Δικαιώματα ρόλου
et: Role reeglid
ps: رول حلال
sr: Роле Дозволе
uk: Дозволи ролі
ur: کردار اجازتیں
uz: Ishtirok huquqi

# User Document Type
source: Role Permissions
bg: Роля - Права
ca: Permisos de rol
el: Δικαιώματα ρόλου
et: Role reeglid
ps: رول حلال
sr: Роле Дозволе
uk: Дозволи ролі
ur: کردار اجازتیں
uz: Ishtirok huquqi

source: Role Permissions Manager
bg: Мениджър на права за роля
ca: Administrador de Permisos de rols
el: Διαχειριστής δικαιωμάτων ρόλου
et: Role reeglid Manager
ps: رول حلال مدير
sr: Роле Дозволе менаџер
uk: Дозволи ролі менеджера
ur: کردار اجازت مینیجر
uz: Rollarni boshqarish menejeri

# Button in list view menu
source: Role Permissions Manager
bg: Мениджър на права за роля
ca: Administrador de Permisos de rols
el: Διαχειριστής δικαιωμάτων ρόλου
et: Role reeglid Manager
ps: رول حلال مدير
sr: Роле Дозволе менаџер
uk: Дозволи ролі менеджера
ur: کردار اجازت مینیجر
uz: Rollarni boshqarish menejeri

source: Role Profile
bg: Профил на ролята
ca: Perfil de la funció
el: Προφίλ ρόλων
et: Rolli profiil
ps: د رول پېژندڅېره
sr: Улога профила
uk: Роль профілю
ur: رول پروفائل
uz: Rolik profili

source: Role Profile
bg: Профил на ролята
ca: Perfil de la funció
el: Προφίλ ρόλων
et: Rolli profiil
ps: د رول پېژندڅېره
sr: Улога профила
uk: Роль профілю
ur: رول پروفائل
uz: Rolik profili

# User
source: Role Profile
bg: Профил на ролята
ca: Perfil de la funció
el: Προφίλ ρόλων
et: Rolli profiil
ps: د رول پېژندڅېره
sr: Улога профила
uk: Роль профілю
ur: رول پروفائل
uz: Rolik profili

# Custom DocPerm
source: Role and Level
bg: Роля и Ниво
ca: Rols i Nivell
el: Ρόλος και επίπεδο
et: Roll ja Level
ps: رول او د ليول
sr: Роль и уровень
uk: Роль і рівень
ur: کردار اور لیول
uz: Rol va daraja

# DocPerm
source: Role and Level
bg: Роля и Ниво
ca: Rols i Nivell
el: Ρόλος και επίπεδο
et: Roll ja Level
ps: رول او د ليول
sr: Роль и уровень
uk: Роль і рівень
ur: کردار اور لیول
uz: Rol va daraja

source: Roles
bg: Роли
ca: Rols
el: Ρόλοι
et: Rollid
ps: رول
sr: Улоге
uk: Ролі
ur: کردار
uz: Rollar

# Custom HTML Block
source: Roles
bg: Роли
ca: Rols
el: Ρόλοι
et: Rollid
ps: رول
sr: Улоге
uk: Ролі
ur: کردار
uz: Rollar

# Dashboard Chart
source: Roles
bg: Роли
ca: Rols
el: Ρόλοι
et: Rollid
ps: رول
sr: Улоге
uk: Ролі
ur: کردار
uz: Rollar

# Page
source: Roles
bg: Роли
ca: Rols
el: Ρόλοι
et: Rollid
ps: رول
sr: Улоге
uk: Ролі
ur: کردار
uz: Rollar

# Report
source: Roles
bg: Роли
ca: Rols
el: Ρόλοι
et: Rollid
ps: رول
sr: Улоге
uk: Ролі
ur: کردار
uz: Rollar

# Role Permission for Page and Report
source: Roles
bg: Роли
ca: Rols
el: Ρόλοι
et: Rollid
ps: رول
sr: Улоге
uk: Ролі
ur: کردار
uz: Rollar

# User
source: Roles
bg: Роли
ca: Rols
el: Ρόλοι
et: Rollid
ps: رول
sr: Улоге
uk: Ролі
ur: کردار
uz: Rollar

# Workspace
source: Roles
bg: Роли
ca: Rols
el: Ρόλοι
et: Rollid
ps: رول
sr: Улоге
uk: Ролі
ur: کردار
uz: Rollar

# Role Profile
source: Roles Assigned
bg: Зададени роли
ca: Funcions assignades
el: Ανάθεση ρόλων
et: Määratud rolle
ps: رولونه د ګمارل شوي
sr: Улоге додељују
uk: Ролі, призначені
ur: کردار تفویض
uz: Tayin qilingan rollar

# User
source: Roles Assigned
bg: Зададени роли
ca: Funcions assignades
el: Ανάθεση ρόλων
et: Määratud rolle
ps: رولونه د ګمارل شوي
sr: Улоге додељују
uk: Ролі, призначені
ur: کردار تفویض
uz: Tayin qilingan rollar

# Role Profile
source: Roles HTML
bg: Роли HTML
ca: Rols HTML
el: Html ρόλων
et: Rollid HTML
ps: رولونه د HTML
sr: Улоге ХТМЛ
uk: Ролі HTML
ur: کردار ایچ ٹی ایم ایل
uz: HTML rollari

# User
source: Roles HTML
bg: Роли HTML
ca: Rols HTML
el: Html ρόλων
et: Rollid HTML
ps: رولونه د HTML
sr: Улоге ХТМЛ
uk: Ролі HTML
ur: کردار ایچ ٹی ایم ایل
uz: HTML rollari

# Role Permission for Page and Report
source: Roles Html
bg: Роли Html
ca: Funcions HTML
el: Ρόλοι Html
et: HTML-i rollid
ps: رولونه HTML
sr: Ролес Хтмл
uk: Ролі Html
ur: کردار HTML
uz: HTML-rollar

source: Root {0} cannot be deleted
bg: Корен {0} не може да бъде изтрит
el: Η ρίζα {0} δεν μπορεί να διαγραφεί
et: Juur {0} ei saa kustutada,
ps: د ريښي د {0} نه ړنګ شي
sr: Корневая {0} не может быть удален
uk: Корінь {0} не може бути вилучена
ur: {0} روٹ خارج نہیں کیا جا سکتا
uz: Ildiz {0} o&#39;chirib bo&#39;lmaydi

# Assignment Rule
source: Round Robin
bg: Кръгъл Робин
ca: Robin rodó
el: Γύρος Robin
et: Ümar Robin
ps: پړاو روبین
sr: Разигравање
uk: Кругової
ur: راؤنڈ رابن
uz: Dumaloq Robin

# Blog Category
source: Route
bg: маршрут
ca: Ruta
el: Διαδρομή
et: marsruut
ps: لار
sr: Рута
uk: Маршрут
ur: روٹ
uz: Yo&#39;nalish

# Blog Post
source: Route
bg: маршрут
ca: Ruta
el: Διαδρομή
et: marsruut
ps: لار
sr: Рута
uk: Маршрут
ur: روٹ
uz: Yo&#39;nalish

# DocType
source: Route
bg: маршрут
ca: Ruta
el: Διαδρομή
et: marsruut
ps: لار
sr: Рута
uk: Маршрут
ur: روٹ
uz: Yo&#39;nalish

# DocType Action
source: Route
bg: маршрут
ca: Ruta
el: Διαδρομή
et: marsruut
ps: لار
sr: Рута
uk: Маршрут
ur: روٹ
uz: Yo&#39;nalish

# DocType Layout
source: Route
bg: маршрут
ca: Ruta
el: Διαδρομή
et: marsruut
ps: لار
sr: Рута
uk: Маршрут
ur: روٹ
uz: Yo&#39;nalish

# Help Article
source: Route
bg: маршрут
ca: Ruta
el: Διαδρομή
et: marsruut
ps: لار
sr: Рута
uk: Маршрут
ur: روٹ
uz: Yo&#39;nalish

# Help Category
source: Route
bg: маршрут
ca: Ruta
el: Διαδρομή
et: marsruut
ps: لار
sr: Рута
uk: Маршрут
ur: روٹ
uz: Yo&#39;nalish

# Navbar Item
source: Route
bg: маршрут
ca: Ruta
el: Διαδρομή
et: marsruut
ps: لار
sr: Рута
uk: Маршрут
ur: روٹ
uz: Yo&#39;nalish

# Newsletter
source: Route
bg: маршрут
ca: Ruta
el: Διαδρομή
et: marsruut
ps: لار
sr: Рута
uk: Маршрут
ur: روٹ
uz: Yo&#39;nalish

# Portal Menu Item
source: Route
bg: маршрут
ca: Ruta
el: Διαδρομή
et: marsruut
ps: لار
sr: Рута
uk: Маршрут
ur: روٹ
uz: Yo&#39;nalish

# Route History
source: Route
bg: маршрут
ca: Ruta
el: Διαδρομή
et: marsruut
ps: لار
sr: Рута
uk: Маршрут
ur: روٹ
uz: Yo&#39;nalish

# Web Form
source: Route
bg: маршрут
ca: Ruta
el: Διαδρομή
et: marsruut
ps: لار
sr: Рута
uk: Маршрут
ur: روٹ
uz: Yo&#39;nalish

# Web Page
source: Route
bg: маршрут
ca: Ruta
el: Διαδρομή
et: marsruut
ps: لار
sr: Рута
uk: Маршрут
ur: روٹ
uz: Yo&#39;nalish

# Website Sidebar Item
source: Route
bg: маршрут
ca: Ruta
el: Διαδρομή
et: marsruut
ps: لار
sr: Рута
uk: Маршрут
ur: روٹ
uz: Yo&#39;nalish

source: Route History
bg: История на маршрута
ca: Historial de la ruta
el: Ιστορικό διαδρομής
et: Marsruudi ajalugu
ps: د لیږد تاریخ
sr: Историја руте
uk: Історія маршрутів
ur: راستہ کی تاریخ
uz: Marshrut tarixi

# User
source: Route History
bg: История на маршрута
ca: Historial de la ruta
el: Ιστορικό διαδρομής
et: Marsruudi ajalugu
ps: د لیږد تاریخ
sr: Историја руте
uk: Історія маршрутів
ur: راستہ کی تاریخ
uz: Marshrut tarixi

# Website Settings
source: Route Redirects
bg: Пренасочвания на маршрута
ca: Redireccions de ruta
el: Ανακατευθύνσεις διαδρομής
et: Marsruudi ümbersuunamised
ps: د لارې چلونې
sr: Преусмери руте
uk: Перенаправлення маршруту
ur: روٹ ری ڈائریکٹس۔
uz: Yo&#39;nalishni yo&#39;naltirish

# Role
source: Route: Example "/desk"
bg: Маршрут: Пример &quot;/ бюро&quot;
ca: Ruta: exemple &quot;/ escriptori&quot;
el: Διαδρομή: Παράδειγμα &quot;/ γραφείο&quot;
et: Marsruut: näide &quot;/ desk&quot;
ps: لاره: مثال &quot;ډیسک&quot;
sr: Рута: Пример &quot;/ деск&quot;
uk: Маршрут: Приклад &quot;/ стіл&quot;
ur: روٹ: مثال &quot;ڈیسک / ڈیسک&quot;
uz: Yo&#39;nalish: &quot;/ stol&quot; misoli

source: Row
bg: Ред
ca: Fila
el: Γραμμή
ps: د کتارونو
sr: Ред
uk: Ряд
ur: صف
uz: Roy

source: Row #{0}:
bg: Ред # {0}:
ca: Fila # {0}:
el: Γραμμή #{0}:
ps: د کتارونو تر # {0}:
sr: Ред # {0}:
uk: Ряд # {0}:
ur: صف # {0}:
uz: # {0} qatori:

# Transaction Log
source: Row Index
bg: Индекс на ред
ca: Índex de files
el: Δείκτης σειράς
et: Rowindeks
ps: د قطار لست
sr: Индекс редова
uk: Індекс Ряди
ur: قطار انڈیکس
uz: Row indeks

# Property Setter
source: Row Name
bg: Име на ред
ca: Nom de la fila
el: Όνομα σειράς
et: Rea nimi
ps: د قطار نوم
sr: Име реда
uk: Ім&#39;я рядка
ur: صف کا نام
uz: Qator nomi

source: Row {0}: Not allowed to disable Mandatory for standard fields
bg: Ред {0}: Не е позволено да деактивирате Задължително за стандартни полета
ca: Fila {0}: No es permet desactivar el Mandatari per als camps estàndard
el: Γραμμή {0}: Δεν επιτρέπεται να απενεργοποιήσετε την επιλογή Υποχρεωτική για τυπικά πεδία
et: Rida {0}: pole lubatud standardväljade jaoks kohustuslikku keelata
ps: Row {0}: د معياري ساحو لپاره لازمي معلولیت نلري
sr: Ред {0}: Није дозвољено да онемогућите Обавезно за стандардна поља
uk: Рядок {0}: заборонено вимикати Обов&#39;язковий для стандартних полів
ur: قطار {0}: معیاری شعبوں کے لئے لازمی طور پر غیر فعال کرنے کی اجازت نہیں ہے
uz: Row {0}: standart maydonlarni to&#39;ldirish majburiy emas

source: Row {0}: Not allowed to enable Allow on Submit for standard fields
bg: Row {0}: Не е позволено да се даде възможност Оставя върху Изпращане за стандартни полета
ca: Fila {0}: No es permet habilitar Permet a Enviar per camps estàndard
el: Γραμμή {0}: αποαγορεύεται να επιτραπεί στην υποβολή για τυπικά πεδία
et: Row {0}: Ei ole lubatud, et võimaldada lubada Esita standard väljad
ps: د کتارونو تر {0}: نه، اجازه ورکړئ ترڅو جوګه لپاره د معياري برخو سپارل
sr: Ров {0}: Није дозвољено да омогућите Аллов на Постави за стандардне поља
uk: Ряд {0}: Чи не дозволяється включити Дозволити на Надіслати на стандартних полів
ur: صف {0}: پر معیاری شعبوں کے لئے جمع کرانے کی اجازت دیں چالو کرنے کی اجازت نہیں
uz: Row {0}: Foydalanuvchi uchun standart maydonlarga ruxsat berish uchun ruxsat berilmadi

# Audit Trail
source: Rows Added
bg: Редове добавени
ca: Afegit files
el: σειρές Προστέθηκε
et: Read lisatud
ps: د قطارونو د ورزیاتولو
sr: redovi додавања
uk: ряди Додано
ur: صفیں شامل کر دیا گیا
uz: Qatorlar qo&#39;shilgan

# Audit Trail
source: Rows Removed
bg: Редове премахнати
ca: files treuen
el: σειρές Αφαιρέθηκε
et: Read eemaldatud
ps: د کتارونو له منځه
sr: redovi Уклоњена
uk: ряди Вилучені
ur: صفیں ہٹا دیا
uz: Qatorlar olib tashlandi

# Assignment Rule
source: Rule
bg: правило
ca: Regla
el: Κανόνας
et: Reegel
ps: قانون
sr: Правило
uk: Правило
ur: قاعدہ۔
uz: Qoida

# Energy Point Log
source: Rule
bg: правило
ca: Regla
el: Κανόνας
et: Reegel
ps: قانون
sr: Правило
uk: Правило
ur: قاعدہ۔
uz: Qoida

# Document Naming Rule
source: Rule Conditions
bg: Правила условия
ca: Condicions de la norma
el: Όροι κανόνα
et: Reegli tingimused
ps: اصول شرایط
sr: Услови правила
uk: Правила
ur: قواعد و ضوابط
uz: Qoida shartlari

# Energy Point Rule
source: Rule Name
bg: Име на правило
ca: Nom de la regla
el: Όνομα κανόνα
et: Reegli nimi
ps: د قانون نوم
sr: Назив правила
uk: Назва правила
ur: اصول نام۔
uz: Qoida nomi

# Workflow
source: Rules defining transition of state in the workflow.
bg: Правила, които определят преход от състоянието, в работния процес.
ca: Regles que defineixen la transició d'estat del flux de treball.
el: Κανόνες που καθορίζουν τη μετάβαση της κατάστασης στη ροή εργασίας.
et: Reeglid määratlevad üleminek riigi töökorraldust.
ps: اصول په ننګولې دي د دولت د انتقال د تعریف.
sr: Правила дефинишу транзицију државе у току посла.
uk: Правила, що визначають переходи станів в робочому процесі.
ur: کام کے فلو کو میں ریاست کی منتقلی کی وضاحت قواعد.
uz: Ish oqimiga davlatning o&#39;tishini belgilovchi qoidalar.

# Workflow
source: Rules for how states are transitions, like next state and which role is allowed to change state etc.
bg: Правила за това как държавите са преходи, като следващата държава и каква роля е позволено да се промени състоянието и т.н.
ca: Normes de com els estats són transicions, com pròxim estat i a quin rol se li permet canviar l'estat, etc.
el: Κανόνες για τη μετάβαση μεταξύ καταστάσεων, για παραάδειγμα η επόμενη και κατάσταση και ποιος ρόλος μπορεί να αλλάξει την κατάσταση, κλπ.
et: Reeglid, kuidas riigid on üleminekud, nagu järgmise riigi ja mis roll on lubatud muuta riigi jm
ps: څنګه هېوادونو دي د انتقال، په راتلونکې دولت او کوم رول په څېر اصول اجازه حالت ته بدلون او داسې نور
sr: Правила за колико су државе транзиције, као и наредно стање и који улога може да промени стање итд
uk: Правила про те, як держави переходи, як сусідньої держави і роль якого може змінювати стан і т.д.
ur: امریکہ اگلے ریاست اور جس کردار کی طرح ٹرانزیشن، ہیں کہ کس طرح کے لئے قوانین وغیرہ ریاست کو تبدیل کرنے کی اجازت ہے
uz: Shtatlarning qanday davlatlar o&#39;tish davri qoidalari, keyingi davlat kabi va qanday davlatning davlatni o&#39;zgartirishi mumkinligi va boshqalar.

# Document Naming Rule
source: Rules with higher priority number will be applied first.
bg: Правила с по-висок приоритет ще бъдат приложени първо.
ca: Les regles amb un número de prioritat més alt s’aplicaran primer.
el: Οι κανόνες με υψηλότερο αριθμό προτεραιότητας θα εφαρμοστούν πρώτα.
et: Kõigepealt rakendatakse suurema prioriteediga numbreid.
ps: د لوړ لومړیتوب شمیره سره قواعد به لومړی پلي شي.
sr: Прво ће се применити правила са већим приоритетом.
uk: Спочатку застосовуватимуться правила з вищим пріоритетом.
ur: پہلے اعلی ترجیحی نمبر والے قواعد لاگو ہوں گے۔
uz: Birinchi navbatda ustunligi yuqori bo&#39;lgan qoidalar qo&#39;llaniladi.

# System Settings
source: Run Jobs only Daily if Inactive For (Days)
bg: Работете ежедневно само ако е неактивен за (дни)
ca: Feu feina només diàriament si són inactius durant (dies)
el: Εκτέλεση εργασιών μόνο καθημερινά εάν είναι ανενεργό για (ημέρες)
et: Käitage töökohti ainult iga päev, kui passiivne pole (päeva)
ps: یوازې ورځنۍ دندې پرمخ وړئ که چیرې د ورځو لپاره غیر فعال وي
sr: Радите само свакодневно ако су неактивни (дани)
uk: Запускати роботу лише щодня, якщо неактивний (протягом днів)
ur: صرف روزانہ ملازمتیں چلائیں اگر (دنوں) کے لئے غیر فعال ہو
uz: Faol bo&#39;lmagan kunlarda ishlarni har kuni ishga tushirish (kunlar)
