Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: Please specify which date field must be checked
bg: Моля, посочете кое поле за дата поле трябва да се проверява
ca: Si us plau especificar quin camp de data ha de ser verificat
el: Παρακαλώ ορίστε ποιο πεδίο ημερομηνίας πρέπει να ελεγχθεί
et: Palun täpsustage, mis kuupäeval valdkonnas tuleb kontrollida
ps: مهرباني وکړئ مشخص چې نېټې ډګر باید وکتل شي
sr: Наведите који датум поље мора да се провери
uk: Вкажіть, будь ласка, поля дати, що повинні бути позначені
ur: جانچ پڑتال کی جائے ضروری ہے جس میں تاریخ کے میدان کی وضاحت کریں
uz: Iltimos qaysi sana maydonini tekshirish kerakligini ko&#39;rsating

source: Please specify which value field must be checked
bg: Моля, посочете кое поле за стойност трябва да се проверява
ca: Si us plau especificar quin valor del camp ha de ser verificat
el: Παρακαλώ ορίστε ποιο πεδίο τιμής πρέπει να ελεγχθεί
et: Palun täpsustage, mis on väärtuse väljal tuleb kontrollida
ps: مهرباني وکړئ مشخص چې د ارزښت په برخه کې باید وکتل شي
sr: Наведите које поље вредност мора да се провери
uk: Вкажіть, будь ласка, поля значення, що повинні бути позначені
ur: جانچ پڑتال کی جائے ضروری ہے جس میں قیمت میدان کی وضاحت کریں
uz: Iltimos, qanday qiymat maydonini tekshirish kerakligini ko&#39;rsating

source: Please try again
bg: Моля, опитайте отново
ca: Siusplau torna-ho a provar
el: ΠΑΡΑΚΑΛΩ προσπαθησε ξανα
et: Palun proovi uuesti
ps: لطفا بیا هڅه وکړې
sr: Молим вас, покушајте поново
uk: Будь ласка спробуйте ще раз
ur: دوبارہ کوشش کریں
uz: Iltimos, yana bir bor urinib ko&#39;ring

source: Please verify your Email Address
bg: Моля, потвърдете имейл адреса си
ca: Si us plau, comproveu la vostra adreça de correu electrònic
el: Παρακαλούμε επιβεβαιώστε σας Διεύθυνση E-mail
et: Palun kontrollige oma e-posti aadress
ps: مهرباني وکړئ ستاسو دبرېښنا ليک پته تایید کړي
sr: Молимо Вас да потврдите Вашу емаил адресу
uk: Будь ласка, підтвердіть свою адресу електронної пошти
ur: اپنا ای میل ایڈریس کی تصدیق کریں
uz: E-pochta manzilingizni tasdiqlang

# Energy Point Settings
source: Point Allocation Periodicity
bg: Периодичност на разпределение на точки
ca: Periodicitat d’assignació de punts
el: Περιοδικότητα Κατανομής Σημείων
et: Punktide jaotamise perioodilisus
ps: د ټکی تخصیص دوره
sr: Периодичност расподјеле тачке
uk: Періодичність розподілу точок
ur: پوائنٹ الاٹیکشن کی مدت۔
uz: Nuqtalarni taqsimlash davriyligi

source: Points
bg: точки
ca: Punts
el: Σημεία
et: Punktid
ps: ټکي
sr: Бодова
uk: Очки
ur: پوائنٹس
uz: Ballar

# Energy Point Log
source: Points
bg: точки
ca: Punts
el: Σημεία
et: Punktid
ps: ټکي
sr: Бодова
uk: Очки
ur: پوائنٹس
uz: Ballar

# Energy Point Rule
source: Points
bg: точки
ca: Punts
el: Σημεία
et: Punktid
ps: ټکي
sr: Бодова
uk: Очки
ur: پوائنٹس
uz: Ballar

source: Points Given
bg: Дадени точки
ca: Punts donats
el: Σημεία που δόθηκαν
et: Antud punktid
ps: ورکړل شوي ځایونه
sr: Дане бодове
uk: Наведені бали
ur: پوائنٹس دیئے گئے۔
uz: Berilgan ballar

# Email Account
source: Port
bg: Порт
el: Θύρα
ps: بندر
sr: порт
uk: Порт
ur: پورٹ

# Email Domain
source: Port
bg: Порт
el: Θύρα
ps: بندر
sr: порт
uk: Порт
ur: پورٹ

# Network Printer Settings
source: Port
bg: Порт
el: Θύρα
ps: بندر
sr: порт
uk: Порт
ur: پورٹ

# Portal Settings
source: Portal Menu
ca: menú portal
el: Μενού portal
et: portaal Menu
ps: تانبه Menu
sr: портал Мени
uk: Меню порталу
ur: پورٹل مینو
uz: Portal menyusi

source: Portal Menu Item
bg: Portal Меню
ca: Portal de l&#39;Menú
el: Portal Στοιχείο Μενού
et: Portaal Menüüvalik
ps: تانبه Menu د قالب
sr: Портал Ставка менија
uk: Пункт меню порталу
ur: پورٹل مینو اشیاء
uz: Portal Menyu elementi

source: Portal Settings
ca: Característiques del portal
el: portal Ρυθμίσεις
et: portaal seaded
ps: تانبه امستنې
sr: Портал Подешавања
uk: Налаштування порталу
ur: پورٹل ترتیبات
uz: Portal sozlamalari

source: Portal Settings
ca: Característiques del portal
el: portal Ρυθμίσεις
et: portaal seaded
ps: تانبه امستنې
sr: Портал Подешавања
uk: Налаштування порталу
ur: پورٹل ترتیبات
uz: Portal sozlamalari

source: Portrait
bg: Портрет
ca: Retrat
el: Πορτρέτο
et: Portree
ps: انځور
sr: Портрет
uk: Портрет
ur: پورٹریٹ
uz: Portret

# Form Tour Step
source: Position
bg: позиция
ca: Posició
el: Θέση
et: Positsioon
ps: حالت
sr: Позиција
uk: Позиція
ur: مقام
uz: Obyekt

source: Post
bg: Пост
el: Δημοσίευση
ps: ليکنه د
sr: пост
ur: پوسٹ

# Address
source: Postal
bg: Пощенски
el: Ταχυδρομικός
et: Posti-
ps: د پستي
sr: Поштански
uk: Поштовий
ur: ڈاک
uz: Pochta

# Address
source: Postal Code
bg: пощенски код
ca: Codi Postal
el: Ταχυδρομικός Κώδικας
et: Postiindeks
ps: د ډاګ کوډ
sr: поштански код
uk: Поштовий індекс
ur: ڈاک کا کوڈ
uz: Pochta Indeksi

# Blog Category
source: Posts
bg: Публикации
el: Δημοσιεύσεις
et: Postitusi
ps: ليکنې
sr: Поруке
uk: Пост-и
ur: پوسٹس
uz: Xabarlar

source: Posts by {0}
bg: Мнения на {0}
ca: Missatges de {0}
el: Δημοσιεύσεις από {0}
et: Postitused {0}
ps: ليکنې له خوا د {0}
sr: Поруке по {0}
uk: Записи автора: {0}
ur: کی طرف سے پیغامات {0}
uz: {0} tomonidan yuborilgan

source: Posts filed under {0}
bg: Постове намира под {0}
ca: Les entrades sota {0}
el: Τις θέσεις που κατατίθενται στο πλαίσιο {0}
et: Ametikohad Filed under {0}
ps: ليکنې درج لاندې {0}
sr: Поруке филед ундер {0}
uk: Повідомлення, подані відповідно до {0}
ur: کے تحت دائر پوسٹس {0}
uz: {0} da berilgan xabarlar

# Custom Field
source: Precision
bg: Точност
ca: Precisió
el: Ακρίβεια
sr: Прецизност
uk: Точність
ur: صحت سے متعلق
uz: Nozik

# Customize Form Field
source: Precision
bg: Точност
ca: Precisió
el: Ακρίβεια
sr: Прецизност
uk: Точність
ur: صحت سے متعلق
uz: Nozik

# DocField
source: Precision
bg: Точност
ca: Precisió
el: Ακρίβεια
sr: Прецизност
uk: Точність
ur: صحت سے متعلق
uz: Nozik

# Web Form Field
source: Precision
bg: Точност
ca: Precisió
el: Ακρίβεια
sr: Прецизност
uk: Точність
ur: صحت سے متعلق
uz: Nozik

source: Precision should be between 1 and 6
bg: Прецизността трябва да бъде между 1 и 6
ca: Precisió ha d'estar entre 1 i 6
el: Η ακρίβεια πρέπει να είναι μεταξύ 1 και 6
et: Precision peab olema vahemikus 1 ja 6
ps: Precision بايد 1 او 6 تر منځ وي
sr: Прецисион треба да буде између 1 и 6
uk: Точність повинна бути між 1 і 6
ur: صحت سے متعلق 1 اور 6 کے درمیان ہونا چاہئے
uz: Precision 1 va 6 orasida bo&#39;lishi kerak

source: Predictable substitutions like '@' instead of 'a' don't help very much.
bg: Предвидими замествания като &quot;@&quot; вместо &quot;а&quot; не помагат много.
ca: substitucions predictibles com &quot;@&quot; en lloc de &quot;a&quot; no ajuden molt.
el: Προβλέψιμη αντικαταστάσεις, όπως &#39;@&#39; αντί του «α» δεν βοηθούν πολύ.
et: Ennustatav asendusi nagu &quot;@&quot; asemel &quot;a&quot; ei aita väga palju.
ps: د وړاندوينې وړ د تعويض په څېر &#39;@&#39; پر ځای د &#39;&#39; a مه ډېره مرسته نه کوي.
sr: Предвидљива замене као што су &#39;@&#39; уместо &#39;А&#39; не помажу много.
uk: Передбачувані заміни як-от '@' замість 'а' не надто допоможуть.
ur: بجائے اس طرح پیشین گوئی کے قابل بدل &#39;@&#39; &#39;ایک&#39; بہت زیادہ مدد نہیں کرتے.
uz: &quot;A&quot; o&#39;rniga &quot;@&quot; kabi prognozli almashtirishlar juda ko&#39;p yordam bermaydi.

# Address
source: Preferred Billing Address
bg: Предпочитана Billing Адрес
ca: Preferit Direcció de facturació
el: Προτιμώμενη διεύθυνση χρέωσης
et: Eelistatud Arved Aadress
ps: اولګښت غوره پته
sr: Жељени Адреса за наплату
uk: Основна платіжна адреса
ur: پسندیدہ بلنگ ایڈریس
uz: Tanlangan to&#39;lov manzili

# Address
source: Preferred Shipping Address
bg: Предпочитана Адрес за доставка
ca: Adreça d'enviament preferida
el: Προτιμώμενη διεύθυνση αποστολής
et: Eelistatud kohaletoimetamine Aadress
ps: نقل غوره پته
sr: Жељени Адреса испоруке
uk: Основна адреса доставки
ur: پسندیدہ شپنگ ایڈریس
uz: Tanlangan yuk jo&#39;natish manzili

# Document Naming Rule
source: Prefix
bg: Префикс
el: Πρόθεμα
et: Eesliide
ps: هغه مختاړی
sr: Префикс
uk: Префікс
ur: اپسرگ
uz: Prefiks

# Document Naming Settings
source: Prefix
bg: Префикс
el: Πρόθεμα
et: Eesliide
ps: هغه مختاړی
sr: Префикс
uk: Префікс
ur: اپسرگ
uz: Prefiks

source: Prepared Report
bg: Готов доклад
ca: Informe preparat
el: Προετοιμασμένη αναφορά
et: Ettevalmistatud aruanne
ps: چمتو شوي راپور
sr: Припремљени извештај
uk: Підготовлений звіт
ur: تیار کردہ رپورٹ
uz: Tayyorlangan hisobot

# Report
source: Prepared Report
bg: Готов доклад
ca: Informe preparat
el: Προετοιμασμένη αναφορά
et: Ettevalmistatud aruanne
ps: چمتو شوي راپور
sr: Припремљени извештај
uk: Підготовлений звіт
ur: تیار کردہ رپورٹ
uz: Tayyorlangan hisobot

source: Prepared Report User
bg: Потребител на изготвен отчет
ca: Usuari d&#39;informe preparat
el: Προετοιμασμένος χρήστης αναφοράς
et: Ettevalmistatud aruande kasutaja
ps: د راپور کارونکی چمتو شوی
sr: Корисник припремљеног извештаја
uk: Підготовлений звіт Користувач
ur: تیار رپورٹ صارف
uz: Hisobot foydalanuvchisi tayyorlandi

source: Preparing Report
bg: Подготовка на доклада
ca: Preparació de l’informe
el: Προετοιμασία αναφοράς
et: Aruande ettevalmistamine
ps: د راپور چمتو کول
sr: Припрема извештаја
uk: Підготовка звіту
ur: رپورٹ کی تیاری۔
uz: Hisobot tayyorlash

source: Press Enter to save
bg: Натиснете Enter, за да го запазите
ca: Premeu Retorn per desar
el: Πατήστε Enter για αποθήκευση
et: Vajuta Enter, et salvestada
ps: د خوندي کولو لپاره داخله کړه
sr: Притисните тастер Ентер да бисте сачували
uk: Натисніть клавішу Enter, щоб зберегти
ur: بچانے کے لئے درج دبائیں
uz: Saqlash uchun Enter ni bosing

source: Preview
bg: Предварителен преглед
ca: Preestrena
el: Προεπισκόπηση
et: Eelvaade
ps: د مخکتنې
sr: предварительный просмотр
uk: Попередній перегляд
ur: کا مشاہدہ کریں
uz: Ko&#39;rib chiqish

# Custom HTML Block
source: Preview
bg: Предварителен преглед
ca: Preestrena
el: Προεπισκόπηση
et: Eelvaade
ps: د مخکتنې
sr: предварительный просмотр
uk: Попередній перегляд
ur: کا مشاہدہ کریں
uz: Ko&#39;rib chiqish

# Data Import
source: Preview
bg: Предварителен преглед
ca: Preestrena
el: Προεπισκόπηση
et: Eelvaade
ps: د مخکتنې
sr: предварительный просмотр
uk: Попередній перегляд
ur: کا مشاہدہ کریں
uz: Ko&#39;rib chiqish

# File
source: Preview
bg: Предварителен преглед
ca: Preestrena
el: Προεπισκόπηση
et: Eelvaade
ps: د مخکتنې
sr: предварительный просмотр
uk: Попередній перегляд
ur: کا مشاہدہ کریں
uz: Ko&#39;rib chiqish

# Print Style
source: Preview
bg: Предварителен преглед
ca: Preestrena
el: Προεπισκόπηση
et: Eelvaade
ps: د مخکتنې
sr: предварительный просмотр
uk: Попередній перегляд
ur: کا مشاہدہ کریں
uz: Ko&#39;rib chiqish

# Webhook
source: Preview
bg: Предварителен преглед
ca: Preestrena
el: Προεπισκόπηση
et: Eelvaade
ps: د مخکتنې
sr: предварительный просмотр
uk: Попередній перегляд
ur: کا مشاہدہ کریں
uz: Ko&#39;rib chiqish

# File
source: Preview HTML
bg: Преглед HTML
ca: Vista prèvia HTML
et: Eelvaade HTML
ps: د مخکتنې د HTML
sr: Преглед ХТМЛ
uk: Попередній HTML
ur: ایچ ٹی ایم ایل کا مشاہدہ کریں
uz: HTMLni oldindan ko&#39;rish

# Auto Repeat
source: Preview Message
bg: Преглед на съобщението
ca: Missatge de vista prèvia
el: Προεπισκόπηση μηνύματος
et: Sõnumi eelvaade
ps: وړاندې کول پېغام
sr: Превиев Мессаге
uk: Попередній перегляд повідомлення
ur: پیش نظارہ پیغام
uz: Xabarni oldindan ko&#39;rish

source: Previous
bg: Предишен
ca: Anterior
el: Προηγούμενο
et: Eelmine
ps: مخکینی
sr: предыдущий
uk: Назад
ur: پچھلا
uz: Avvalgi

# Transaction Log
source: Previous Hash
bg: Предишна хеш
ca: Anterior Hash
el: Προηγούμενη διαγραφή
et: Eelmine Hash
ps: پخوانی هاش
sr: Претходни Хасх
uk: Попередній хаш
ur: پچھلا ہش
uz: Oldingi hash

# Workflow State
source: Primary
bg: Първичен
ca: Primari
el: Πρωταρχικός
et: Esmane
ps: لومړنۍ
sr: Основни
uk: Основний
ur: بنیادی
uz: Birlamchi

# Website Theme
source: Primary Color
bg: Основен цвят
ca: Color primari
el: Πρωτογενές χρώμα
et: Esmane värv
ps: لومړنی رنګ
sr: Примарна боја
uk: Основний колір
ur: بنیادی رنگین۔
uz: Birlamchi rang

source: Print
bg: печат
ca: Imprimir
el: Τυπώνω
et: Prindi
ps: چاپ
sr: Принт
uk: Друк
ur: پرنٹ کریں
uz: Chop eting

# Button in list view actions menu
source: Print
bg: печат
ca: Imprimir
el: Τυπώνω
et: Prindi
ps: چاپ
sr: Принт
uk: Друк
ur: پرنٹ کریں
uz: Chop eting

# Custom DocPerm
source: Print
bg: печат
ca: Imprimir
el: Τυπώνω
et: Prindi
ps: چاپ
sr: Принт
uk: Друк
ur: پرنٹ کریں
uz: Chop eting

# DocPerm
source: Print
bg: печат
ca: Imprimir
el: Τυπώνω
et: Prindi
ps: چاپ
sr: Принт
uk: Друк
ur: پرنٹ کریں
uz: Chop eting

source: Print Documents
bg: Печат на документи
ca: Imprimeix documents
el: Εκτύπωση εγγράφων
et: Dokumentide printimine
ps: چاپ سندونه
sr: Штампање докумената
uk: Друк документів
ur: پرنٹ دستاویزات
uz: Hujjatlarni chop eting

source: Print Format
ca: Format d'impressió
el: Μορφοποίηση εκτύπωσης
et: Prindi Formaat
ps: چاپ شکل
sr: Принт Формат
uk: Формат друку
ur: پرنٹ کی شکل
uz: Bosib chiqarish formati

# Auto Repeat
source: Print Format
ca: Format d'impressió
el: Μορφοποίηση εκτύπωσης
et: Prindi Formaat
ps: چاپ شکل
sr: Принт Формат
uk: Формат друку
ur: پرنٹ کی شکل
uz: Bosib chiqarish formati

# DocType
source: Print Format
ca: Format d'impressió
el: Μορφοποίηση εκτύπωσης
et: Prindi Formaat
ps: چاپ شکل
sr: Принт Формат
uk: Формат друку
ur: پرنٹ کی شکل
uz: Bosib chiqarish formati

# Module Def
source: Print Format
ca: Format d'impressió
el: Μορφοποίηση εκτύπωσης
et: Prindi Formaat
ps: چاپ شکل
sr: Принт Формат
uk: Формат друку
ur: پرنٹ کی شکل
uz: Bosib chiqarish formati

# Notification
source: Print Format
ca: Format d'impressió
el: Μορφοποίηση εκτύπωσης
et: Prindi Formaat
ps: چاپ شکل
sr: Принт Формат
uk: Формат друку
ur: پرنٹ کی شکل
uz: Bosib chiqarish formati

source: Print Format
ca: Format d'impressió
el: Μορφοποίηση εκτύπωσης
et: Prindi Formaat
ps: چاپ شکل
sr: Принт Формат
uk: Формат друку
ur: پرنٹ کی شکل
uz: Bosib chiqarish formati

# Web Form
source: Print Format
ca: Format d'impressió
el: Μορφοποίηση εκτύπωσης
et: Prindi Formaat
ps: چاپ شکل
sr: Принт Формат
uk: Формат друку
ur: پرنٹ کی شکل
uz: Bosib chiqarish formati

source: Print Format Builder
ca: Format d'impressió Constructor
el: Εργαλείο δημιουργίας μορφοποίησης εκτύπωσης
et: Prindi Formaat Builder
ps: چاپ شکل جوړونکی
sr: Принт Формат Буилдер
uk: Конструктор форматів друку
ur: پرنٹ کی شکل بلڈر
uz: Format formatlash usuli

# Print Format
source: Print Format Builder
ca: Format d'impressió Constructor
el: Εργαλείο δημιουργίας μορφοποίησης εκτύπωσης
et: Prindi Formaat Builder
ps: چاپ شکل جوړونکی
sr: Принт Формат Буилдер
uk: Конструктор форматів друку
ur: پرنٹ کی شکل بلڈر
uz: Format formatlash usuli

# Print Format
source: Print Format Help
bg: Print Format Помощ
ca: Format d'impressió Ajuda
el: Βοήθεια για την μορφοποίηση εκτύπωσης
et: Prindi Formaat Abi
ps: چاپ شکل مرسته
sr: Штампа језик Помоћ
uk: Довідка з форматів друку
ur: پرنٹ کی شکل میں مدد
uz: Chop etish uchun yordam

# Print Format
source: Print Format Type
bg: Тип печат Format
ca: Format d'impressió Tipus
el: Τύπος μορφοποίησης εκτύπωσης
et: Prindi Formaat
ps: چاپ شکل ډول
sr: Принт откуцајте формат
uk: Тип формату друку
ur: پرنٹ کی شکل قسم
uz: Chop etish formati turi

source: Print Format {0} is disabled
bg: Print Format {0} е деактивиран
ca: Format d'impressió {0} està deshabilitat
el: Η μορφοποίηση εκτύπωσης {0} είναι απενεργοποιημένη
et: Prindi Formaat {0} on keelatud
ps: چاپ شکل {0} معلول دی
sr: Штампа језик {0} је онемогућен
uk: Формат друку {0} відключено
ur: پرنٹ کی شکل {0} غیر فعال ہے
uz: Chop etish formati {0} o&#39;chirib qo&#39;yilgan

# Custom Field
source: Print Hide
bg: Print Скрий
ca: Imprimir Amaga
el: Απόκρυψη εκτύπωσης
et: Prindi Peida
ps: چاپ پټول
sr: Принт Сакриј
uk: Друк Приховати
ur: پرنٹ چھپائیں
uz: Chop etish uchun yashirish

# Customize Form Field
source: Print Hide
bg: Print Скрий
ca: Imprimir Amaga
el: Απόκρυψη εκτύπωσης
et: Prindi Peida
ps: چاپ پټول
sr: Принт Сакриј
uk: Друк Приховати
ur: پرنٹ چھپائیں
uz: Chop etish uchun yashirish

# DocField
source: Print Hide
bg: Print Скрий
ca: Imprimir Amaga
el: Απόκρυψη εκτύπωσης
et: Prindi Peida
ps: چاپ پټول
sr: Принт Сакриј
uk: Друк Приховати
ur: پرنٹ چھپائیں
uz: Chop etish uchun yashirish

# Custom Field
source: Print Hide If No Value
bg: Print Hide Ако няма стойност
ca: Imprimir amaga Si No Valor
el: Εκτύπωση Απόκρυψη Αν Όχι Αξία
et: Prindi Peida Kui väärtust
ps: چاپ پټول که هيڅ ارزښت
sr: Штампа Сакриј Ако не Вредност
uk: Друк Приховати Якщо немає значення
ur: پرنٹ چھپائیں تو کوئی قیمت
uz: Qiymat bo&#39;lmasa Berkitish bekitsin

# Customize Form Field
source: Print Hide If No Value
bg: Print Hide Ако няма стойност
ca: Imprimir amaga Si No Valor
el: Εκτύπωση Απόκρυψη Αν Όχι Αξία
et: Prindi Peida Kui väärtust
ps: چاپ پټول که هيڅ ارزښت
sr: Штампа Сакриј Ако не Вредност
uk: Друк Приховати Якщо немає значення
ur: پرنٹ چھپائیں تو کوئی قیمت
uz: Qiymat bo&#39;lmasa Berkitish bekitsin

# DocField
source: Print Hide If No Value
bg: Print Hide Ако няма стойност
ca: Imprimir amaga Si No Valor
el: Εκτύπωση Απόκρυψη Αν Όχι Αξία
et: Prindi Peida Kui väärtust
ps: چاپ پټول که هيڅ ارزښت
sr: Штампа Сакриј Ако не Вредност
uk: Друк Приховати Якщо немає значення
ur: پرنٹ چھپائیں تو کوئی قیمت
uz: Qiymat bo&#39;lmasa Berkitish bekitsin

source: Print Sent to the printer!
bg: Печат Изпратен на принтера!
ca: Impressió enviada a la impressora
el: Εκτύπωση Αποστολή στον εκτυπωτή!
et: Prindi printerisse saadetud!
ps: چاپ ته یې ولیږل شو!
sr: Штампано Послано штампачу!
uk: Друк Надіслано на принтер!
ur: پرنٹ بھیجیں پرنٹر کو!
uz: Chop etish uchun printerga yuborildi!

# Print Settings
source: Print Server
ca: Servidor d&#39;impressió
et: Prindiserver
ps: چاپ پالنګر
sr: Сервер за штампање
uk: Сервер друку
ur: پرنٹ سرور
uz: Chop etish serverlari

source: Print Settings
bg: Настройки за печат
ca: Paràmetres d'impressió
el: Ρυθμίσεις εκτύπωσης
ps: چاپ امستنې
sr: Подешавања за штампање
uk: Налаштування друку
ur: پرنٹ ترتیبات
uz: Chop etish sozlamalari

# Notification
source: Print Settings
bg: Настройки за печат
ca: Paràmetres d'impressió
el: Ρυθμίσεις εκτύπωσης
ps: چاپ امستنې
sr: Подешавања за штампање
uk: Налаштування друку
ur: پرنٹ ترتیبات
uz: Chop etish sozlamalari

source: Print Settings
bg: Настройки за печат
ca: Paràmetres d'impressió
el: Ρυθμίσεις εκτύπωσης
ps: چاپ امستنې
sr: Подешавања за штампање
uk: Налаштування друку
ur: پرنٹ ترتیبات
uz: Chop etish sozlamalari

source: Print Style
ca: Estil d'impressió
el: Στυλ εκτύπωσης
et: Prindi Style
ps: چاپ Style
sr: Штампа Стил
uk: Друк Стиль
ur: پرنٹ کریں انداز
uz: Uslubni chop etish

# Print Settings
source: Print Style
ca: Estil d'impressió
el: Στυλ εκτύπωσης
et: Prindi Style
ps: چاپ Style
sr: Штампа Стил
uk: Друк Стиль
ur: پرنٹ کریں انداز
uz: Uslubni chop etish

# Print Style
source: Print Style Name
bg: Име на стил на печат
ca: Nom de l&#39;estil d&#39;impressió
el: Όνομα στυλ εκτύπωσης
et: Prindi stiili nimi
ps: د چاپ ډول نوم
sr: Име стила за штампу
uk: Назва стилю друку
ur: پرنٹ کا نام نام
uz: Stil nomini chop etish

# Print Settings
source: Print Style Preview
bg: Печат Style Preview
ca: Vista prèvia de l'estil d'impressió
el: Προεπισκόπηση στυλ εκτύπωσης
et: Trüki Style eelvaade
ps: دچاپ Style د مخکتنې
sr: Штампа Стил Преглед
uk: Роздрукувати Style Preview
ur: انداز کا مشاہدہ کریں پرنٹ کریں
uz: Stil uslubini ko&#39;rib chiqish

# Custom Field
source: Print Width
ca: Ample d'impressió
el: Πλάτος εκτύπωσης
et: Prindi Laius
ps: چاپ پلنوالي
sr: Ширина штампе
uk: Ширина друку
ur: پرنٹ چوڑائی
uz: Chop etish kengligi

# Customize Form Field
source: Print Width
ca: Ample d'impressió
el: Πλάτος εκτύπωσης
et: Prindi Laius
ps: چاپ پلنوالي
sr: Ширина штампе
uk: Ширина друку
ur: پرنٹ چوڑائی
uz: Chop etish kengligi

# DocField
source: Print Width
ca: Ample d'impressió
el: Πλάτος εκτύπωσης
et: Prindi Laius
ps: چاپ پلنوالي
sr: Ширина штампе
uk: Ширина друку
ur: پرنٹ چوڑائی
uz: Chop etish kengligi

# Customize Form Field
source: Print Width of the field, if the field is a column in a table
bg: Печат Ширина на полето, ако полето е колона в таблица
el: Πλάτος εκτύπωσης του πεδίου, εάν το πεδίο είναι μια στήλη σε έναν πίνακα
et: Trüki laius alal, kui väli on veerg tabelis
ps: دچاپ پلنوالي سره د پټی، که په برخه کې په یوه جدول کې په يوې ستنې کې ده
sr: Принт ширина области, уколико поље је колона у табели
uk: Ширина друку поля, якщо поле являє собою стовпець в таблиці
ur: میدان میں ایک ٹیبل میں ایک کالم ہے، میدان کی چوڑائی پرنٹ
uz: Chiziqning maydoni kengligi, agar maydon jadvaldagi ustun bo&#39;lsa

# Print Settings
source: Print with letterhead
bg: Печат с бланки
ca: Imprimir de carta
el: Εκτύπωση με επιστολόχαρτο
et: Prindi koos kirjaplank
ps: سره د ليک دچاپ
sr: Штампа са меморандуму
uk: Друк за допомогою фірмових бланків
ur: لیٹرہیڈ ساتھ پرنٹ
uz: Antetli qog&#39;oz bilan chop etish

source: Printer
bg: печатар
ca: Impressora
el: Εκτυπωτής
ps: چاپګر
sr: Штампач
uk: Принтер
ur: پرنٹر۔

source: Printer Mapping
bg: Картографиране на принтера
ca: Cartografia d&#39;impressora
el: Χαρτογράφηση εκτυπωτή
et: Printeri kaardistamine
ps: د چاپګر نقشه
sr: Мапирање штампача
uk: Картографування принтерів
ur: پرنٹر میپنگ۔
uz: Printer xaritasi

# Network Printer Settings
source: Printer Name
bg: Име на принтера
ca: Nom de la impressora
el: Όνομα εκτυπωτή
et: Printeri nimi
ps: د چاپ نوم
sr: Име штампача
uk: Ім&#39;я принтера
ur: پرنٹر کا نام
uz: Printer nomi

source: Printer Settings
bg: Настройки на принтера
ca: Configuració de la impressora
el: Ρυθμίσεις εκτυπωτή
et: Printeri sätted
ps: د چاپګر امستنې
sr: Подешавања штампача
uk: Налаштування принтера
ur: پرنٹر کی ترتیبات۔
uz: Printer sozlamalari

source: Printing
bg: Печатане
ca: Impressió
el: Εκτύπωση
et: Trükkimine
ps: د چاپونې
sr: Штампање
uk: Друк
ur: پرنٹنگ
uz: Bosib chiqarish

source: Printing failed
bg: Отпечатването е неуспешно
ca: No s&#39;ha pogut imprimir
el: Η εκτύπωση απέτυχε
et: Printimine ebaõnnestus
ps: چاپول ناکام شول
sr: Штампање није успело
uk: Помилка друку
ur: پرنٹنگ ناکام ہوگئی
uz: Chop etish amalga oshmadi

source: Priority
bg: Приоритет
ca: Prioritat
el: Προτεραιότητα
et: Prioriteet
ps: د لومړیتوب
sr: Приоритет
uk: Пріоритет
ur: ترجیح
uz: Birinchi o&#39;ringa

# Assignment Rule
source: Priority
bg: Приоритет
ca: Prioritat
el: Προτεραιότητα
et: Prioriteet
ps: د لومړیتوب
sr: Приоритет
uk: Пріоритет
ur: ترجیح
uz: Birinchi o&#39;ringa

# Document Naming Rule
source: Priority
bg: Приоритет
ca: Prioritat
el: Προτεραιότητα
et: Prioriteet
ps: د لومړیتوب
sr: Приоритет
uk: Пріоритет
ur: ترجیح
uz: Birinchi o&#39;ringa

# Email Queue
source: Priority
bg: Приоритет
ca: Prioritat
el: Προτεραιότητα
et: Prioriteet
ps: د لومړیتوب
sr: Приоритет
uk: Пріоритет
ur: ترجیح
uz: Birinchi o&#39;ringa

# ToDo
source: Priority
bg: Приоритет
ca: Prioritat
el: Προτεραιότητα
et: Prioriteet
ps: د لومړیتوب
sr: Приоритет
uk: Пріоритет
ur: ترجیح
uz: Birinchi o&#39;ringa

# Web Page
source: Priority
bg: Приоритет
ca: Prioritat
el: Προτεραιότητα
et: Prioriteet
ps: د لومړیتوب
sr: Приоритет
uk: Пріоритет
ur: ترجیح
uz: Birinchi o&#39;ringa

source: Private
bg: Частен
ca: Privat
el: Ιδιωτικός
ps: د خصوصي
sr: Приватан
uk: Приватний
ur: ذاتی
uz: Xususiy

# Custom HTML Block
source: Private
bg: Частен
ca: Privat
el: Ιδιωτικός
ps: د خصوصي
sr: Приватан
uk: Приватний
ur: ذاتی
uz: Xususiy

# Event
source: Private
bg: Частен
ca: Privat
el: Ιδιωτικός
ps: د خصوصي
sr: Приватан
uk: Приватний
ur: ذاتی
uz: Xususiy

# Kanban Board
source: Private
bg: Частен
ca: Privat
el: Ιδιωτικός
ps: د خصوصي
sr: Приватан
uk: Приватний
ur: ذاتی
uz: Xususiy
