Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: Select Dashboard
bg: Изберете Табло за управление
ca: Seleccioneu Tauler de control
el: Επιλέξτε Πίνακα ελέγχου
et: Valige juhtpaneel
ps: ډشبورډ غوره کړئ
sr: Изаберите Дасхбоард
uk: Виберіть Інформаційну панель
ur: ڈیش بورڈ منتخب کریں
uz: Asboblar panelini tanlang

# Form Tour
source: Select Dashboard
bg: Изберете Табло за управление
ca: Seleccioneu Tauler de control
el: Επιλέξτε Πίνακα ελέγχου
et: Valige juhtpaneel
ps: ډشبورډ غوره کړئ
sr: Изаберите Дасхбоард
uk: Виберіть Інформаційну панель
ur: ڈیش بورڈ منتخب کریں
uz: Asboblar panelini tanlang

# Dashboard Chart
source: Select Date Range
bg: Изберете Диапазон от дати
ca: Seleccioneu Interval de dates
el: Επιλέξτε Εύρος ημερομηνιών
et: Valige kuupäevavahemik
ps: د نیټې سلسله وټاکئ
sr: Изаберите Распон датума
uk: Виберіть Діапазон дат
ur: تاریخ کی حد منتخب کریں
uz: Sana oralig&#39;ini tanlang

source: Select DocType
bg: Изберете тип документ
ca: Seleccioneu doctype
el: Επιλέξτε τύπο εγγράφου
et: Vali DocType
ps: انتخاب DocType
sr: Изаберите ДОЦТИПЕ
uk: Виберіть DocType
ur: منتخب DOCTYPE
uz: DocType-ni tanlang

# Web Form
source: Select DocType
bg: Изберете тип документ
ca: Seleccioneu doctype
el: Επιλέξτε τύπο εγγράφου
et: Vali DocType
ps: انتخاب DocType
sr: Изаберите ДОЦТИПЕ
uk: Виберіть DocType
ur: منتخب DOCTYPE
uz: DocType-ni tanlang

# Data Export
source: Select Doctype
bg: Изберете Doctype
ca: Seleccioneu Doctype
el: Επιλέξτε Doctype
et: Valige Doctype
ps: د ډاټا ډول ډول وټاکئ
sr: Изаберите Доцтипе
uk: Виберіть Doctype
ur: ڈیک ٹائپ کا انتخاب کریں
uz: Doctype-ni tanlang

source: Select Document Type
bg: Изберете Тип документ
ca: Seleccionar tipus de document
el: Επιλογή τύπου εγγράφου
et: Valige dokumendi tüüp
ps: وټاکئ لاسوند ډول
sr: Изаберите Врста документа
uk: Виберіть тип документа
ur: دستاویز کی قسم منتخب کریں
uz: Hujjat turi-ni tanlang

source: Select Document Type or Role to start.
bg: Изберете вида документ или Role да започне.
ca: Seleccionar el tipus de document o paper per començar.
el: Επιλογή τύπου εγγράφου ή ρόλου για να ξεκινήσετε.
et: Valige dokumendi tüüp või Role alustada.
ps: انتخاب لاسوند ډول یا رول ته پيل کړي.
sr: Изаберите тип документа или улогу за почетак.
uk: Виберіть тип документа або Роль почати.
ur: منتخب دستاویز کی قسم یا کردار شروع کرنے کے لئے.
uz: Ishni boshlash uchun Hujjatning turi yoki Rolni tanlang.

source: Select Field
bg: Изберете Поле
ca: Seleccioneu Camp
el: Επιλέξτε πεδίο
et: Valige väli
ps: ډګر وټاکئ
sr: Изаберите поље
uk: Виберіть поле
ur: فیلڈ منتخب کریں۔
uz: Maydonni tanlang

source: Select Fields
bg: Изберете полета
ca: Seleccioneu Camps
el: Επιλέξτε Πεδία
et: Valige väljad
ps: ساحې وټاکئ
sr: Изаберите поља
uk: Виберіть Поля
ur: قطعات منتخب کریں
uz: Maydonlarni tanlang

source: Select Fields To Insert
bg: Изберете полета за вмъкване
ca: Seleccioneu Camps per inserir
el: Επιλέξτε Πεδία για εισαγωγή
et: Valige lisatavad väljad
ps: داخلولو لپاره ساحې وټاکئ
sr: Изаберите поља за уметање
uk: Виберіть поля для вставки
ur: داخل کرنے کے لئے فیلڈز کا انتخاب کریں
uz: Qo&#39;shish uchun maydonlarni tanlang

source: Select Fields To Update
bg: Изберете полета за актуализиране
ca: Seleccioneu Camps per actualitzar
el: Επιλέξτε Πεδία για ενημέρωση
et: Valige värskendatavad väljad
ps: د اوسمهالولو لپاره ساحې غوره کړئ
sr: Изаберите поља за ажурирање
uk: Виберіть поля для оновлення
ur: اپ ڈیٹ کرنے کے لئے فیلڈز کا انتخاب کریں
uz: Yangilash uchun maydonlarni tanlang

source: Select Filters
bg: Изберете Филтри
ca: Seleccioneu Filtres
el: Επιλέξτε Φίλτρα
et: Valige Filtrid
ps: فلټرونه وټاکئ
sr: Изаберите Филтери
uk: Виберіть Фільтри
ur: فلٹرز منتخب کریں۔
uz: Filtrlarni tanlang

source: Select Google Calendar to which event should be synced.
bg: Изберете Google Календар, към което събитието трябва да се синхронизира.
ca: Seleccioneu Google Calendar amb quin esdeveniment s&#39;ha de sincronitzar.
el: Επιλέξτε το Ημερολόγιο Google σε ποιο συμβάν πρέπει να συγχρονιστεί.
et: Valige Google Calendar, millist sündmust tuleks sünkroonida.
ps: د ګوګل کیلنڈر غوره کړئ چې کومې پیښې ته باید هممهاله شي.
sr: Изаберите Гоогле календар са којим догађај треба да се синхронизује.
uk: Виберіть Календар Google, до якої події слід синхронізувати.
ur: گوگل کیلنڈر منتخب کریں جس میں مطابقت پذیر ہونا چاہئے۔
uz: Qaysi voqea sinxronlanishi kerak bo&#39;lgan Google Taqvim-ni tanlang.

source: Select Google Contacts to which contact should be synced.
bg: Изберете Google Контакти, към които контакта трябва да се синхронизира.
ca: Seleccioneu Google Contacts amb el qual s&#39;ha de sincronitzar el contacte.
el: Επιλέξτε την Επαφή Google με την οποία πρέπει να συγχρονιστεί η επαφή.
et: Valige Google&#39;i kontaktid, kellega kontakt tuleks sünkroonida.
ps: د ګوګل اړیکې غوره کړئ چیرې چې اړیکې باید همغږي شي.
sr: Изаберите Гоогле контакте са којима контакт треба да се синхронизује.
uk: Виберіть контакти Google, до яких слід синхронізувати контакт.
ur: گوگل رابطوں کا انتخاب کریں جس سے رابطہ ہم آہنگ ہونا چاہئے۔
uz: Kontakt sinxronlashtirilishi kerak bo&#39;lgan Google Contacts-ni tanlang.

source: Select Language
bg: Избери език
ca: Seleccionar idioma
el: Επιλέξτε γλώσσα
et: Vali keel
ps: ژبه غوره کړئ
sr: Изаберите језик
uk: Оберіть мову
ur: زبان منتخب کریں
uz: Tilni tanlang

source: Select Mandatory
bg: Изберете Задължително
ca: Seleccioneu Obligatori
el: Επιλέξτε Υποχρεωτική
et: Vali Kohustuslik
ps: اجباري وټاکئ
sr: Изабери Обавезно
uk: Виберіть Обов&#39;язковий
ur: لازمی کریں
uz: Majburiy tanlang

source: Select Module
bg: Изберете Module
ca: seleccioneu mòdul
el: Επιλέξτε Ενότητα
et: Vali moodul
ps: انتخاب ماډل
sr: Избор Модул
uk: вибір модуля
ur: ماڈیول منتخب
uz: Modulni tanlang

source: Select Print Format
bg: Изберете Print Format
ca: Seleccionar el format d'impressió
el: Επιλέξτε μορφοποίηση εκτύπωσης
et: Valige Print Format
ps: انتخاب چاپ شکل
sr: Изаберите формат штампања
uk: Виберіть формат друку
ur: منتخب کریں پرنٹ کی شکل
uz: Bosib chiqarish formatini tanlang

source: Select Print Format to Edit
bg: Изберете Print Формат за редактиране
ca: Seleccioneu Format d'impressió a Edita
el: Επιλέξτε μορφοποίηση εκτύπωσης για επεξεργασία
et: Valige Print Format Muuda
ps: چاپ شکل وټاکئ سمول
sr: Изаберите Принт Формат на Едит
uk: Виберіть формат друку для редагування
ur: ترمیم کرنے کے لئے پرنٹ کی شکل کو منتخب کریں
uz: O&#39;zgartirishni chop etish formatini tanlang

source: Select Table Columns for {0}
bg: Изберете колоните на таблицата за {0}
ca: Seleccionar columnes de taula per {0}
el: Επιλέξτε στήλες πίνακα για {0}
et: Select Table Columns eest {0}
ps: د انتخاب جدول یورتان {0}
sr: Изаберите Табела Колоне за {0}
uk: Вибрати стовпчики Таблиця для {0}
ur: کے لئے منتخب کریں ٹیبل کالم {0}
uz: {0} uchun jadval ustunlarini tanlang

# Document Naming Settings
source: Select Transaction
bg: Изберете транзакция
ca: Seleccionar Transacció
el: Επιλέξτε συναλλαγή
et: Vali Tehing
ps: انتخاب معامالتو
sr: Изаберите трансакцију
uk: Виберіть операцію
ur: منتخب ٹرانزیکشن
uz: Jurnalni tanlang

source: Select a Brand Image first.
bg: Изберете имидж на марката на първо място.
ca: Seleccioneu una imatge de marca en primer lloc.
el: Επιλέξτε πρώτα μια Brand Image.
et: Vali Brand Image esimene.
ps: لومړی د دتوليد Image وټاکئ.
sr: Изабери Бранд Имаге први.
uk: Виберіть бренд зображення в першу чергу.
ur: سب سے پہلے ایک برانڈ کی تصویر کو منتخب کریں.
uz: Avval Tovar tasvirini tanlang.

source: Select a DocType to make a new format
bg: Изберете DocType да се направи нов формат
ca: Seleccioneu un tipus de document per fer un nou format
el: Επιλέξτε ένα τύπο εγγράφου για να δημιουργήσετε μια νέα μορφή
et: Vali DocType teha uue vormi
ps: يو DocType غوره کړه چې په يوه نوې بڼه کړي
sr: Изаберите ДОЦТИПЕ да направи нови формат
uk: Виберіть тип документа, щоб зробити новий формат
ur: ایک نئی شکل بنانے کے لئے ایک DOCTYPE کریں
uz: Yangi format yaratish uchun DocType-ni tanlang

source: Select a group node first.
bg: Изберете група възел на първо място.
ca: Seleccioneu un node de grup primer.
el: Επιλέξτε πρώτα έναν κόμβο ομάδας.
et: Vali rühm sõlme esimene.
ps: لومړی د يوې ډلې غوټه وټاکئ.
sr: Изаберите групу чвор прво.
uk: Виберіть вузол групи в першу чергу.
ur: سب سے پہلے ایک گروپ نوڈ کو منتخب کریں.
uz: Avval guruh tugunni tanlang.

source: Select a valid Sender Field for creating documents from Email
bg: Изберете валидно поле за подател за създаване на документи от имейл
ca: Seleccioneu un camp remitent vàlid per crear documents des del correu electrònic
el: Επιλέξτε ένα έγκυρο πεδίο αποστολέα για τη δημιουργία εγγράφων από το ηλεκτρονικό ταχυδρομείο
et: Valige e-postist dokumentide loomiseks kehtiv saatja väli
ps: د بریښنالیک څخه د اسنادو جوړولو لپاره د اعتبار وړ د لیږونکي ساحه غوره کړئ
sr: Изаберите важеће поље пошиљаоца за креирање докумената из е-поште
uk: Виберіть дійсне поле відправника для створення документів з електронної пошти
ur: ای میل سے دستاویزات تخلیق کرنے کے لئے ایک درست مرسل فیلڈ منتخب کریں
uz: Elektron pochtadan hujjatlar yaratish uchun haqiqiy Yuboruvchi maydonini tanlang

source: Select a valid Subject field for creating documents from Email
bg: Изберете валидно поле Тема за създаване на документи от имейл
ca: Seleccioneu un camp d&#39;assumpte vàlid per crear documents des del correu electrònic
el: Επιλέξτε ένα έγκυρο πεδίο θέματος για τη δημιουργία εγγράφων από το Email
et: Valige e-postist dokumentide loomiseks sobiv väli Teema
ps: د بریښنالیک څخه د اسنادو رامینځته کولو لپاره د اعتبار وړ موضوع ساحه غوره کړئ
sr: Изаберите важеће поље Предмет за креирање докумената из е-поште
uk: Виберіть дійсне поле Тема для створення документів з електронної пошти
ur: ای میل سے دستاویزات تخلیق کرنے کے لئے ایک درست موضوع مضمون منتخب کریں
uz: Elektron pochtadan hujjatlar yaratish uchun to&#39;g&#39;ri Mavzu maydonini tanlang

# Website Settings
source: Select an image of approx width 150px with a transparent background for best results.
bg: Изберете изображение от приблизително ширина 150px с прозрачен фон за най-добри резултати.
ca: Seleccioneu una imatge d'ample aprox 150px amb fons transparent per obtenir millors resultats.
el: Επιλέξτε μια εικόνα πλάτους 150px περ. Με ένα διαφανές φόντο για καλύτερα αποτελέσματα.
et: Valige pilt umbes laius 150px läbipaistva tausta parima tulemuse.
ps: سره د غوره نتیجه شفاف سابقه لري د شاوخوا سور 150px انځور وټاکئ.
sr: Изаберите слику ширине 150пк ца са транспарентном позадином за најбоље резултате.
uk: Виберіть зображення шириною до 150 пікселів з прозорим фоном для досягнення найкращих результатів.
ur: بہترین نتائج کے لئے ایک شفاف پس منظر کے ساتھ تقریبا چوڑائی 150px کی ایک تصویر کو منتخب کریں.
uz: Eng yaxshi natijalarni olish uchun shaffof fon bilan taxminan 150px kenglikdagi tasvirni tanlang.

source: Select atleast 1 record for printing
bg: Изберете поне един запис за печат
ca: Seleccionar com a mínim 1 resultat per a la impressió
el: Επιλέξτε atleast 1 εγγραφή για εκτύπωση
et: Valima vähemalt 1 kirje printimiseks
ps: تيروخت د چاپولو 1 ریکارډ وټاکئ
sr: Изабери покрвитеља 1 запис за штампање
uk: Виберіть принаймні 1 запис для друку
ur: پرنٹنگ کے لئے کم سے کم 1 ریکارڈ کریں
uz: Bosib chiqarish uchun atleast 1 yozuvini tanlang

source: Select atleast 2 actions
bg: Изберете най-малко 2 действия
ca: Seleccioneu com a mínim 2 accions
el: Επιλέξτε τουλάχιστον 2 ενέργειες
et: Valige vähemalt 2 toimingut
ps: لږترلږه 2 عملونه غوره کړئ
sr: Изаберите најмање 2 радње
uk: Виберіть принаймні 2 дії
ur: کم از کم 2 اعمال منتخب کریں۔
uz: Atleast 2 harakatini tanlang

# Description of a list view shortcut
source: Select list item
bg: Изберете елемент от списъка
ca: Selecciona l&#39;element de la llista
el: Επιλέξτε στοιχείο λίστας
et: Valige loendiüksus
ps: د لیست توکی غوره کړئ
sr: Изаберите ставку листе
uk: Виберіть пункт списку
ur: فہرست آئٹم منتخب کریں۔
uz: Ro‘yxat bandini tanlang

# Description of a list view shortcut
source: Select multiple list items
bg: Изберете няколко елемента от списъка
ca: Seleccioneu diversos elements de la llista
el: Επιλέξτε πολλά στοιχεία λίστας
et: Valige mitu loendielementi
ps: د لیست ګ multiple شمیر توکي غوره کړئ
sr: Изаберите више ставки са листе
uk: Виберіть кілька елементів списку
ur: متعدد فہرست اشیاء منتخب کریں۔
uz: Bir nechta ro&#39;yxat elementlarini tanlang

source: Select or drag across time slots to create a new event.
bg: Изберете или плъзгайте по времеви слотове за създаване на ново събитие.
ca: Seleccioneu o arrossegament a través de caselles de temps per crear un nou esdeveniment.
el: Επιλέξτε ή σύρετε χρονοθυρίδες για να δημιουργήσετε ένα νέο συμβάν.
et: Vali ja lohista üle ajaühikud luua uus sündmus.
ps: وټاکئ او يا په ټول وخت صنفونه راکاږي د يو نوي پيښه رامنځ ته کړي.
sr: Изаберите или превуците преко терминима да креирате нови догађај.
uk: Виберіть або перетягніть по часових комірках, щоб створити нову подію.
ur: کو منتخب کریں یا ایک نیا ایونٹ بنانے کے لئے وقت سلاٹ بھر ھیںچیں.
uz: Yangi hodisa yaratish uchun vaqt oraliqlarini tanlang yoki harakatlantiring.

source: Select records for assignment
bg: Изберете записа за присвояване
ca: Seleccioneu els registres per a l&#39;assignació
el: Επιλέξτε αρχεία για την εκχώρηση
et: Vali arvestust arvamist
ps: د دنده انتخاب سوابق
sr: Изаберите евиденција за доделу
uk: Виберіть записи для присвоєння
ur: تفویض کے لئے منتخب ریکارڈز
uz: Belgilash uchun yozuvlarni tanlang

# Custom Field
source: Select the label after which you want to insert new field.
bg: Изберете етикета след която искате да вмъкнете нова област.
ca: Selecciona l'etiqueta després de la qual vols inserir el nou camp.
el: Επιλέξτε την ετικέτα μετά την οποία θέλετε να εισαγάγετε νέο πεδίο.
et: Valige silt, mille järel soovite lisada uue valdkonna.
ps: ليبل وروسته چې تاسو غواړئ چې نوي ډګر ورننباسئ وټاکئ.
sr: Изаберите ознаку након чега желите да убаците ново поље.
uk: Виберіть мітку, після чого Ви хочете вставити нове поле.
ur: آپ نئے میدان داخل کرنا چاہتے ہیں، جس کے بعد لیبل منتخب کریں.
uz: Yangi maydon qo&#39;shish kerakli yorliqni tanlang.

source: Select {0}
bg: Изберете {0}
ca: Seleccioneu {0}
el: Επιλέξτε {0}
et: Vali {0}
ps: وټاکئ {0}
sr: Изаберите {0}
uk: Виберіть {0}
ur: منتخب کریں {0}
uz: {0} ni tanlang

source: Self approval is not allowed
bg: Не се допуска само одобрение
ca: L&#39;autoregulació no està permesa
el: Η έγκριση δεν επιτρέπεται
et: Isiklik heakskiit ei ole lubatud
ps: د ځان تایید اجازه نلري
sr: Само одобрење није дозвољено
uk: Само затвердження не дозволено
ur: خود کی منظوری کی اجازت نہیں ہے
uz: O&#39;z-o&#39;zidan rozilik berilmaydi

source: Send
bg: Изпращам
ca: Enviar
el: Αποστολή
et: Saatma
ps: وليږئ
sr: Послати
uk: Послати
ur: بھیجیں
uz: Yuborish

# Communication
source: Send After
bg: Изпратете След
ca: Enviar Després
el: Αποστολή Μετά
et: Saada Pärast
ps: وروسته وليږئ
sr: Пошаљи После
uk: Відправити Після
ur: بھیجنے کے بعد
uz: Keyin jo&#39;nating

# Email Queue
source: Send After
bg: Изпратете След
ca: Enviar Després
el: Αποστολή Μετά
et: Saada Pärast
ps: وروسته وليږئ
sr: Пошаљи После
uk: Відправити Після
ur: بھیجنے کے بعد
uz: Keyin jo&#39;nating

# Notification
source: Send Alert On
bg: Изпрати сигнал при
ca: Enviar Alerta Sobre
el: Αποστολή ειδοποίησης στις
et: Saada Alert On
ps: وليږئ خبرتیا د
sr: Пошаљи упозорење на
uk: Відправити попередження на
ur: انتباہ بھیج
uz: Ogohlantirish yoqilsin

# Workflow
source: Send Email Alert
bg: Изпращане на предупреждение по имейл
ca: Envia una alerta de correu electrònic
el: Αποστολή ειδοποίησης μέσω ηλεκτρονικού ταχυδρομείου
et: Saada e-posti märguanne
ps: د بریښنالیک خبرتیا واستوئ
sr: Пошаљи Емаил Алерт
uk: Надіслати повідомлення електронною поштою
ur: ای میل انتباہ بھیجیں
uz: E-pochta xabari yubor

# Print Settings
source: Send Email Print Attachments as PDF (Recommended)
bg: Изпрати Email Print Прикачени като PDF (препоръчително)
ca: Enviar els arxius adjunts deels correus electrònics com a PDF (Recomanat)
el: Αποστολή των συννημένων εκτυπώσεων του email ως pdf (συνιστάται)
et: Saada e Prindi failid PDF (soovitatav)
ps: د PDF په وليږئ بريښناليک چاپ ضم (وړانديز)
sr: Пошаљи Емаил Принт прилоге као ПДФ (Рецоммендед)
uk: Відправити E-mail Друк PDF Вкладення в (рекомендовано)
ur: پی ڈی ایف کے طور پر ای میل پرنٹ اٹیچمنٹ بھیج (تجویز کردہ)
uz: E-pochta orqali yuboring Qo&#39;shimcha fayllarni PDF sifatida chop etish (tavsiya etiladi)

# Dropbox Settings
source: Send Email for Successful Backup
bg: Изпратете имейл за успешно архивиране
ca: Envia un correu electrònic per obtenir una còpia de seguretat satisfactòria
el: Αποστολή ηλεκτρονικού ταχυδρομείου για επιτυχημένη δημιουργία αντιγράφων ασφαλείας
et: Saada eduka varundamise e-kiri
ps: بریالي بیک اپ لپاره بریښناليک ولېږئ
sr: Пошаљите е-пошту за успјешно сигурносно копирање
uk: Надіслати електронну пошту для успішного резервного копіювання
ur: کامیاب بیک اپ کے لئے ای میل بھیجیں
uz: Muvaffaqiyatli zahira uchun elektron pochta xabarini yuboring

# S3 Backup Settings
source: Send Email for Successful Backup
bg: Изпратете имейл за успешно архивиране
ca: Envia un correu electrònic per obtenir una còpia de seguretat satisfactòria
el: Αποστολή ηλεκτρονικού ταχυδρομείου για επιτυχημένη δημιουργία αντιγράφων ασφαλείας
et: Saada eduka varundamise e-kiri
ps: بریالي بیک اپ لپاره بریښناليک ولېږئ
sr: Пошаљите е-пошту за успјешно сигурносно копирање
uk: Надіслати електронну пошту для успішного резервного копіювання
ur: کامیاب بیک اپ کے لئے ای میل بھیجیں
uz: Muvaffaqiyatli zahira uchun elektron pochta xabarini yuboring

# Google Drive
source: Send Email for Successful backup
bg: Изпратете имейл за успешно архивиране
ca: Envieu un correu electrònic per fer una còpia de seguretat amb èxit
el: Αποστολή ηλεκτρονικού ταχυδρομείου για επιτυχημένη δημιουργία αντιγράφων ασφαλείας
et: E-post edukaks varundamiseks
ps: بریالي بیک اپ لپاره بریښنالیک واستوئ
sr: Пошаљите е-пошту за успјешну резервну копију
uk: Надіслати електронний лист для успішного резервного копіювання
ur: کامیاب بیک اپ کے لئے ای میل بھیجیں
uz: Muvaffaqiyatli zahira uchun elektron pochta xabarini yuboring

# User
source: Send Me A Copy of Outgoing Emails
bg: Изпратете ми копие на изходящи имейли
ca: Envia&#39;m una còpia de correus electrònics sortints
el: Στείλτε μου ένα αντίγραφο των εξερχόμενων μηνυμάτων ηλεκτρονικού ταχυδρομείου
et: Saada mulle väljaminevate meilide koopia
ps: د تللو بریښنالیکونو کاپي زه واستوئ
sr: Пошаљите ми копију Оутгоинг емаилс-а
uk: Надіслати мені копію вихідних повідомлень
ur: مجھے جانے والے ای میلز کی ایک کاپی بھیجیں
uz: Menga yuborilgan elektron pochta xabarlarining nusxasini yuboring

# Google Drive
source: Send Notification To
bg: Изпрати съобщение на
ca: Enviar Notificació a
el: Αποστολή ειδοποίησης σε
et: Saada teade
ps: ته خبردارې ورکول وليږئ
sr: Слање обавештења
uk: Надіслати сповіщення
ur: کو نوٹیفکیشن بھیجنے کے
uz: Bildirishnoma yuborish

# Email Account
source: Send Notification to
bg: Изпращане на известие до
ca: Envia la notificació a
el: Στείλτε ειδοποίηση στο
et: Saada teade
ps: خبرتیا ته واستوئ
sr: Сенд Нотифицатион то
uk: Надіслати сповіщення
ur: اطلاع بھیجیں
uz: Xabarnoma yuborish

# User
source: Send Notifications For Documents Followed By Me
bg: Изпращайте известия за документи, последвани от мен
ca: Enviar notificacions de documents seguits per mi
el: Αποστολή ειδοποιήσεων για έγγραφα που ακολουθούν από εμένα
et: Saada teatised minu järgitavate dokumentide kohta
ps: زما لخوا تعقیب شوي اسنادو لپاره خبرتیاوې واستوئ
sr: Пошаљите обавештења за документе које пратим
uk: Надіслати сповіщення про документи, за якими я стежу
ur: میرے بعد میں آنے والے دستاویزات کے لئے اطلاعات بھیجیں
uz: Men kuzatgan hujjatlar uchun bildirishnoma yuboring

# User
source: Send Notifications For Email Threads
bg: Изпращайте известия за нишки по имейл
ca: Enviar notificacions per a fils de correu electrònic
el: Αποστολή ειδοποιήσεων για νήματα email
et: Saada märguandeid e-posti teemade kohta
ps: د بریښنالیک موضوعاتو لپاره خبرتیاوې واستوئ
sr: Пошаљите обавештења за нити е-поште
uk: Надіслати сповіщення про нитки електронної пошти
ur: ای میل کے تھریڈس کیلئے اطلاعات بھیجیں
uz: Elektron pochta xabarlari uchun xabarnomalarni yuboring

# Dropbox Settings
source: Send Notifications To
bg: Изпращайте известия до
ca: Enviar notificacions a
el: Αποστολή ενημερώσεων σε
et: Saada teateid
ps: د خبرتیا ته ددې مطلب لېږنه
sr: Слање обавештења
uk: Включити повідомлення
ur: کو اطلاعات بھیجیں
uz: Bildirishnomalarni yuborish

# S3 Backup Settings
source: Send Notifications To
bg: Изпращайте известия до
ca: Enviar notificacions a
el: Αποστολή ενημερώσεων σε
et: Saada teateid
ps: د خبرتیا ته ددې مطلب لېږنه
sr: Слање обавештења
uk: Включити повідомлення
ur: کو اطلاعات بھیجیں
uz: Bildirishnomalarni yuborish

source: Send Now
bg: Изпрати сега
ca: Enviar ara
el: Αποστολή τώρα
et: Saada nüüd
ps: وليږئ اوس
sr: Пошаљи сада
uk: Відправити зараз
ur: اب بھیجیں
uz: Hozir yuboring

# Print Settings
source: Send Print as PDF
bg: Изпрати Принтирай като PDF
ca: Envia la impressió com a PDF
el: Αποστολή εκτύπωσης ως pdf
et: Saada Prindi PDF
ps: چاپ PDF په وليږئ
sr: Пошаљи Принт ас ПДФ
uk: Відправити Друкувати в PDF
ur: پی ڈی ایف کے طور پر پرنٹ بھیجیں
uz: PDF sifatida chop etish

source: Send Read Receipt
bg: Изпрати потвърждение за прочетане
ca: Enviar confirmació de lectura
el: Αποστολή Διαβάστε Παραλαβή
et: Saada Lugemiskinnitus
ps: وليږئ ولولئ د رسيد
sr: Пошаљи потврду читања
uk: Надіслати прочитання
ur: پڑھیں رسید ارسال کریں
uz: O&#39;qish olishni jo&#39;nating

# Notification
source: Send System Notification
bg: Изпращане на системно известие
ca: Envia la notificació del sistema
el: Αποστολή ειδοποίησης συστήματος
et: Saada süsteemiteatis
ps: د سیسټم خبرتیا واستوئ
sr: Пошаљите системско обавештење
uk: Надіслати системне сповіщення
ur: سسٹم کی اطلاع بھیجیں
uz: Tizim xabarnomasini yuboring

# Notification
source: Send To All Assignees
bg: Изпращане до всички цесионери
ca: Envia a tots els cessionaris
el: Αποστολή σε όλους τους παραχωρούμενους
et: Saada kõigile määratavatele isikutele
ps: ټولو Assignees ته ولیږئ
sr: Пошаљите свим примаоцима
uk: Надіслати всім правонаступникам
ur: تمام Assignees کو بھیجیں
uz: Barcha tayinlovchilarga yuboring

# Newsletter
source: Send Unsubscribe Link
bg: Изпрати линк за отписване
ca: Enviar Anul·lar Enllaç
el: Αποστολή Διαγραφή Σύνδεσμος
et: Saada tellimus Link
ps: وليږئ لاسرسۍ لینک
sr: Пошаљи Унсубсцрибе Линк
uk: Надіслати посилання Відмовитися
ur: رکنیت ختم لنک بھیجیں
uz: Obunani bekor qilish havolasini yuboring

# User
source: Send Welcome Email
bg: Изпрати имейл за добре дошли
ca: Enviar Benvingut email
el: Αποστολή Καλώς Email
et: Saada Tere Email
ps: وليږئ بريښناليک ښه راغلاست
sr: Пошаљи Велцоме Емаил
uk: Надіслати привітальний e-mail
ur: میں خوش آمدید ای میل ارسال کریں
uz: Xush kelibsiz Email yuboring

# Notification
source: Send alert if date matches this field's value
bg: Изпрати сигнал, ако дата съвпада стойност тази област е
ca: Enviar alerta si la data coincideix amb el valor d'aquest camp
el: Αποστολή ειδοποίησης σε περίπτωση που η ημερομηνία ταιριάζει με την τιμή αυτού του πεδίου
et: Saada alert kui kuupäev sobib see väli väärtus
ps: وليږئ د خبرتیا که نېټې دې برخه کې د ارزښت سره سمون خوري
sr: Пошаљи упозорење ако датум утакмице вредност овог поља
uk: Надіслати повідомлення, якщо дата збігається значення поля
ur: تاریخ اس میدان کی قدر سے میل کھاتا ہے تو انتباہ بھیج دیا
uz: Agar sana ushbu maydonning qiymatiga mos bo&#39;lsa, ogohlantirish yuboring

# Notification
source: Send alert if this field's value changes
bg: Изпрати сигнал, ако промените в стойностите това поле е
ca: Enviar alerta si canvia el valor d'aquest camp
el: Αποστολή ειδοποίησης σε περίπτωση αλλαγής της τιμής αυτού του πεδίου
et: Saada alert kui selles valdkonnas on väärtus muutub
ps: وليږئ که دې برخه کې د ارزښت د بدلون خبرتیا
sr: Пошаљи упозорење ако вредносне промене у овој области
uk: Надіслати повідомлення, якщо зміни значення поля
ur: اس میدان کی قیمت تبدیلیوں اگر انتباہ بھیج دیا
uz: Ushbu maydonning qiymati o&#39;zgarganda ogohlantirish yuborish
