Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

# Document Naming Rule
source: Conditions
bg: условия
ca: Condicions
el: Συνθήκες
et: Tingimused
ps: شرایط
sr: Услови
uk: Умови
ur: شرائط
uz: Shartlar

# Workflow Transition
source: Conditions
bg: условия
ca: Condicions
el: Συνθήκες
et: Tingimused
ps: شرایط
sr: Услови
uk: Умови
ur: شرائط
uz: Shartlar

source: Configure Chart
bg: Конфигуриране на диаграмата
ca: Configurar el gràfic
el: Ρύθμιση διαγράμματος
et: Diagrammi seadistamine
ps: چارټ بدل کړئ
sr: Цонфигуре Цхарт
uk: Налаштувати діаграму
ur: چارٹ ترتیب دیں
uz: Grafikni sozlash

source: Confirm
bg: Потвърждавам
ca: Confirmar
el: Επιβεβαίωση
et: Kinnita
ps: دا تصدیق کړي
sr: Потврдити
uk: Підтвердити
ur: کی توثیق
uz: Tasdiqlash

# Title of confirmation dialog
source: Confirm
bg: Потвърждавам
ca: Confirmar
el: Επιβεβαίωση
et: Kinnita
ps: دا تصدیق کړي
sr: Потврдити
uk: Підтвердити
ur: کی توثیق
uz: Tasdiqlash

source: Confirm New Password
bg: Потвърждение на новата парола
ca: Confirmar nova contrasenya
el: Επιβεβαιώστε τον καινούριο σας κωδικό
et: Kinnita Uus salasõna
ps: نوی رمز تایید کړئ
sr: Потврдите нову лозинку
uk: Підтвердити новий пароль
ur: نئے پاس ورڈ کی توثیق کریں
uz: Yangi parolni tasdiqlang

source: Confirm Request
bg: Потвърдете заявката
ca: Confirmeu la sol·licitud
el: Επιβεβαίωσε το αίτημα
et: Kinnitage taotlus
ps: د غوښتنې تصدیق وکړئ
sr: Потврдити захтев
uk: Підтвердьте запит
ur: درخواست کی تصدیق کریں۔
uz: So&#39;rovni tasdiqlang

source: Confirm Your Email
bg: Потвърдете Вашият Email
ca: Confirma teu email
el: Επιβεβαίωση email σας
et: Kinnita oma e-
ps: تایید ستاسو دبرېښنا ليک
sr: Потврди Емаил
uk: Підтвердіть Ваш E-mail
ur: آپ کا ای میل کی توثیق کریں
uz: E-pochtangizni tasdiqlang

# Email Group
source: Confirmation Email Template
bg: Потвърждение на имейл шаблон
ca: Plantilla de correu electrònic de confirmació
el: Πρότυπο ηλεκτρονικού ταχυδρομείου επιβεβαίωσης
et: Kinnitusmeili mall
ps: د تایید بریښنالیک ټیمپلیټ
sr: Шаблон е-поште за потврду
uk: Підтвердження шаблон електронної пошти
ur: تصدیقی ای میل سانچہ
uz: Elektron pochta shablonini tasdiqlash

source: Confirmed
bg: Потвърден
ca: Confirmat
el: Επιβεβαιώθηκε
et: Kinnitatud
ps: تاييد شوي
sr: Потврђен
uk: Підтвердив
ur: اس بات کی تصدیق
uz: Tasdiqlangan

source: Connected to QZ Tray!
bg: Свързан е с QZ Tray!
ca: Connectat a la safata QZ.
el: Συνδεδεμένο με το QZ Tray!
et: Ühendatud QZ-salvega!
ps: د QZ ټرې سره وصل شو!
sr: Веза са КЗ Траи-ом!
uk: Підключено до лотка QZ!
ur: کیو زیڈ ٹرے سے منسلک!
uz: QZ trayiga ulandi!

source: Connection Success
bg: Успешно свързване
ca: Connexió d&#39;èxit
el: Επιτυχία σύνδεσης
et: Ühenduse edu
ps: د پیوستون بریالیتوب
sr: Суццесс Цоннецтион
uk: Успіх підключення
ur: کنکشن کامیابی
uz: Ulanish muvaffaqiyati

source: Connection lost. Some features might not work.
bg: Изгубената връзка. Възможно е някои функции да не работят.
ca: Connexió perduda. Pot ser que algunes funcions no funcionin.
el: Η σύνδεση χάθηκε. Ορισμένες λειτουργίες ενδέχεται να μην λειτουργούν.
et: Ühendus kaotsi läinud Mõned funktsioonid ei pruugi töötada.
ps: پیوستون ورک شوی. ځینې ځانګړتیاوې ممکن کار ونکړي.
sr: Конекција изгубљена. Неке функције можда неће радити.
uk: Зв&#39;язок втрачений. Деякі функції можуть не працювати.
ur: کنکشن کھو دیا. کچھ خصوصیات کام نہیں کر سکتے ہیں.
uz: Aloqa yo&#39;qoldi. Ba&#39;zi xususiyatlar ishlamasligi mumkin.

# System Console
source: Console
bg: Конзола
ca: Consola
el: Κονσόλα
et: Konsool
ps: کنسول
sr: Конзола
uk: Консоль
ur: تسلی
uz: Konsol

source: Console Log
bg: Конзолен дневник
ca: Registre de consola
el: Αρχείο καταγραφής κονσόλας
et: Konsoolilogi
ps: کنسول لاګ
sr: Дневник конзоле
uk: Журнал консолі
ur: کنسول لاگ
uz: Konsol jurnali

source: Contact
bg: Контакт
ca: Contacte
el: Επαφή
et: Kontakt
ps: تماس
sr: Контакт
uk: Контакт
ur: رابطہ کریں
uz: Aloqa

# User
source: Contact
bg: Контакт
ca: Contacte
el: Επαφή
et: Kontakt
ps: تماس
sr: Контакт
uk: Контакт
ur: رابطہ کریں
uz: Aloqa

# Contact
source: Contact Details
bg: Данни за контакт
ca: Detalls de contacte
el: Στοιχεία επικοινωνίας επαφής
et: Kontaktandmed
ps: د اړیکو نیولو معلومات
sr: Контакт Детаљи
uk: Контактні дані
ur: رابطہ کی تفصیلات
uz: Aloqa tafsilotlari

source: Contact Email
bg: Контакт Email
ca: Correu electrònic de contacte
el: Email επαφής
et: Kontakt E-
ps: تماس دبرېښنا ليک
sr: Контакт Емаил
uk: Контактний Email
ur: رابطہ ای میل
uz: E-pochtaga murojaat qiling

# Contact
source: Contact Numbers
bg: Контактни номера
ca: Números de contacte
el: Επικοινωνία με αριθμούς
et: Kontaktnumbrid
ps: د اړیکې شمیره
sr: Контактирајте бројеве
uk: Контактні номери
ur: رابطہ نمبر
uz: Aloqa raqamlari

source: Contact Phone
bg: Телефон за връзка
ca: Telèfon de contacte
el: τηλέφωνο επικοινωνίας
et: Kontakttelefon
ps: د اړیکې تلیفون
sr: Контакт телефон
uk: Контактний телефон
ur: رابطے کا فون
uz: Murojaat uchun telefon

source: Contact Synced with Google Contacts.
bg: Контактът е синхронизиран с Google Контакти.
ca: Contacte Sincronitzat amb Google Contacts.
el: Επικοινωνία Συγχρονίστηκε με τις Επαφές Google.
et: Kontakt on sünkroonitud Google&#39;i kontaktidega.
ps: د ګوګل اړیکو سره همغږي شوي اړیکه.
sr: Контакт синхронизован са Гоогле контактима.
uk: Контакт синхронізовано з контактами Google.
ur: گوگل رابطوں کے ساتھ رابطہ ہم آہنگ ہوا۔
uz: Google Kontaktlari bilan sinxronlangan kontakt.

source: Contact Us Settings
bg: Настройки на "Свържете се с нас"
ca: Ajustaments del Contacti'ns
el: Ρυθμίσεις επικοινωνίας
et: Kontakt Seaded
ps: له مونږ سره تماس امستنې
sr: Контакт Сеттингс
uk: Налаштування Контактів
ur: ہم سے رابطہ کی ترتیبات
uz: Biz bilan bog&#39;laning

source: Contact Us Settings
bg: Настройки на "Свържете се с нас"
ca: Ajustaments del Contacti'ns
el: Ρυθμίσεις επικοινωνίας
et: Kontakt Seaded
ps: له مونږ سره تماس امستنې
sr: Контакт Сеттингс
uk: Налаштування Контактів
ur: ہم سے رابطہ کی ترتیبات
uz: Biz bilan bog&#39;laning

# Contact Us Settings
source: Contact options, like "Sales Query, Support Query" etc each on a new line or separated by commas.
bg: Опции за контакти, като &quot;Продажби Query, Support Query&quot; и т.н., всеки на нов ред или разделени със запетаи.
ca: Opcions de contacte, com "Consulta comercial, Suport" etc cadascun en una nova línia o separades per comes.
el: Επιλογές επικοινωνίας, όπως "ερώτημα πωλήσεων, ερώτημα υποστήριξης" κτλ το καθένα σε καινούρια γραμμή ή διαχωρισμένα με κόμματα.
et: Kontakt võimalusi, nagu &quot;Sales Query, Support Query&quot; jne iga uue liini või komadega eraldatult.
ps: تماس انتخابونو، لکه &quot;خرڅلاو شوې پوښتن، د ملاتړ شوې پوښتن&quot; او نور هر يو يې پر يوه نوي مزي يا جلا شوي commas.
sr: Контакт опције, као што су &quot;Куери продаје, Подршка упиту&quot; итд сваки на новој линији или раздвојене зарезима.
uk: Варіанти контаків, типу "Звернення з питань продажу, звернення з питань підтримки" і т.д. кожен з нового рядка або через кому.
ur: وغیرہ &quot;سیلز استفسار، سپورٹ استفسار&quot; کی طرح رابطہ اختیارات، ایک نئی سطر پر ایک یا کوما سے علیحدہ.
uz: &quot;Savollar so&#39;rovi, qo&#39;llab-quvvatlash so&#39;rovi&quot; va hokazo. Kabi yangi variantni tanlang yoki vergul bilan ajrating.

# Blog Post
source: Content
bg: Съдържание
ca: Contingut
el: Περιεχόμενο
et: Sisu
ps: منځپانګه
sr: Садржина
uk: Зміст
ur: مواد
uz: Kontent

# Comment
source: Content
bg: Съдържание
ca: Contingut
el: Περιεχόμενο
et: Sisu
ps: منځپانګه
sr: Садржина
uk: Зміст
ur: مواد
uz: Kontent

# Help Article
source: Content
bg: Съдържание
ca: Contingut
el: Περιεχόμενο
et: Sisu
ps: منځپانګه
sr: Садржина
uk: Зміст
ur: مواد
uz: Kontent

# Newsletter
source: Content
bg: Съдържание
ca: Contingut
el: Περιεχόμενο
et: Sisu
ps: منځپانګه
sr: Садржина
uk: Зміст
ur: مواد
uz: Kontent

# Note
source: Content
bg: Съдържание
ca: Contingut
el: Περιεχόμενο
et: Sisu
ps: منځپانګه
sr: Садржина
uk: Зміст
ur: مواد
uz: Kontent

# Web Page
source: Content
bg: Съдържание
ca: Contingut
el: Περιεχόμενο
et: Sisu
ps: منځپانګه
sr: Садржина
uk: Зміст
ur: مواد
uz: Kontent

# Workspace
source: Content
bg: Съдържание
ca: Contingut
el: Περιεχόμενο
et: Sisu
ps: منځپانګه
sr: Садржина
uk: Зміст
ur: مواد
uz: Kontent

# Blog Post
source: Content (HTML)
bg: Съдържание (HTML)
ca: Contingut (HTML)
el: Περιεχόμενο (HTML)
et: Sisu (HTML)
ps: مینځپانګه (HTML)
sr: Садржај (ХТМЛ)
uk: Вміст (HTML)
ur: مواد (HTML)
uz: Tarkib (HTML)

# Blog Post
source: Content (Markdown)
bg: Съдържание (Отчитане)
ca: Contingut (marca directa)
el: Περιεχόμενο (Markdown)
et: Sisu (märgistus)
ps: مینځپانګه (نښه کول)
sr: Садржај (Маркдовн)
uk: Вміст (відмітка)
ur: مواد (مارک ڈاون)
uz: Tarkib (Markdown)

# File
source: Content Hash
ca: Hash contingut
el: Hash περιεχομένου
et: Sisu Hash
ps: منځپانګه مخلوط
sr: Содержимое Hash
uk: Вміст хеша
ur: مواد ہیش

# Blog Post
source: Content Type
bg: Съдържание Тип
ca: Tipus de Contingut
el: Τύπος περιεχομένου
et: Sisu tüüp
ps: منځپانګه ډول
sr: Тип садржаја
uk: Тип вмісту
ur: مواد کی قسم
uz: Kontent turi

# Newsletter
source: Content Type
bg: Съдържание Тип
ca: Tipus de Contingut
el: Τύπος περιεχομένου
et: Sisu tüüp
ps: منځپانګه ډول
sr: Тип садржаја
uk: Тип вмісту
ur: مواد کی قسم
uz: Kontent turi

# Web Page
source: Content Type
bg: Съдържание Тип
ca: Tipus de Contingut
el: Τύπος περιεχομένου
et: Sisu tüüp
ps: منځپانګه ډول
sr: Тип садржаја
uk: Тип вмісту
ur: مواد کی قسم
uz: Kontent turi

source: Content type for building the page
bg: Тип съдържание за изграждане на страницата
ca: Tipus de contingut per crear la pàgina
el: Τύπος περιεχομένου για τη δημιουργία της σελίδας
et: Sisutüüp lehe ehitamiseks
ps: د پا buildingې جوړولو لپاره د مینځپانګې ډول
sr: Тип садржаја за изградњу странице
uk: Тип вмісту для побудови сторінки
ur: صفحے کی تعمیر کے لئے مشمولات کی قسم
uz: Sahifani yaratish uchun tarkib turi

# Translation
source: Context
bg: контекст
el: Συμφραζόμενα
et: Sisu
ps: مقاله
sr: Контекст
uk: Контекст
ur: خیال، سیاق
uz: Kontekst

# Web Page
source: Context
bg: контекст
el: Συμφραζόμενα
et: Sisu
ps: مقاله
sr: Контекст
uk: Контекст
ur: خیال، سیاق
uz: Kontekst

# Web Page
source: Context Script
bg: Контекстен скрипт
ca: Guió contextual
el: Σενάριο περιβάλλοντος
et: Kontekstiskript
ps: د متن متن
sr: Контекстна скрипта
uk: Контекстний сценарій
ur: سیاق اسکرپٹ
uz: Kontekst skript

source: Continue
bg: продължи
ca: Continuar
el: Συνέχεια
et: Jätkama
ps: ته دوام ورکړي
sr: Наставити
uk: Продовжувати
ur: آگے
uz: Davom etish

# Translation
source: Contributed
bg: Предоставено
ca: Hi va contribuir
el: Συνεισφορά
et: Panustas
ps: مرسته وشوه
sr: Допринели
uk: Внесли свій внесок
ur: تعاون کیا۔
uz: Hissa qo&#39;shgan

# Translation
source: Contribution Document Name
bg: Име на документа за принос
ca: Nom del document de contribució
el: Όνομα εγγράφου συνεισφοράς
et: Kaasdokumendi nimi
ps: د همکارۍ سند نوم
sr: Назив документа за допринос
uk: Назва документа для вкладу
ur: شراکت دستاویز کا نام
uz: Hissa hujjati nomi

# Translation
source: Contribution Status
bg: Състояние на приноса
ca: Estat de la contribució
el: Κατάσταση συνεισφοράς
et: Kaastöö olek
ps: د مرسته کولو حالت
sr: Статус доприноса
uk: Статус внеску
ur: شراکت کی حیثیت
uz: Hissa holati

source: Copied to clipboard.
bg: Копирано е в клипборда.
ca: Copiat al porta-retalls.
el: Αντιγράφηκε στο πρόχειρο.
et: Kopeeriti lõikelauale.
ps: کليپ بورډ ته کاپي شوې.
sr: Копирано у међуспремник.
uk: Скопійовано у буфер обміну.
ur: کلپ بورڈ میں کاپی۔
uz: Vaqtinchalik xotiraga nusxa olindi

# Website Settings
source: Copyright
bg: Авторско право
ca: Drets d'autor
el: Πνευματική ιδιοκτησία
ps: خپرونکي
sr: Ауторско право
uk: Авторське право
ur: کاپی رائٹ
uz: Mualliflik huquqi

source: Core DocTypes cannot be customized.
bg: Core DocTypes не могат да бъдат персонализирани.
ca: No es poden personalitzar els tipus de document bàsics.
el: Τα Core DocTypes δεν μπορούν να προσαρμοστούν.
et: Core DocTypes ei saa kohandada.
ps: اصلي ډیسک ټایپونه نشي تنظیمولای.
sr: Цоре ДоцТипес се не могу прилагодити.
uk: Основні DocTypes не можна налаштувати.
ur: بنیادی دستاویزات کو اپنی مرضی کے مطابق نہیں کیا جاسکتا ہے۔
uz: Core DocTypes-ni sozlab bo&#39;lmaydi.

source: Core Modules {0} cannot be searched in Global Search.
bg: Основните модули {0} не могат да бъдат търсени в глобалното търсене.
ca: Els mòduls bàsics {0} no es poden cercar a la Cerca global.
el: Οι βασικές λειτουργικές μονάδες {0} δεν μπορούν να αναζητηθούν στη Global Search.
et: Tuummooduleid {0} ei saa globaalses otsingus otsida.
ps: اصلي ماډلونه {0} په نړیوال لټون کې نشي موندل کیدلی.
sr: Основни модули {0} се не могу претраживати у Глобалној претрази.
uk: Основні модулі {0} не можна шукати в глобальному пошуку.
ur: بنیادی ماڈیولز {0 Global کو گلوبل سرچ میں تلاش نہیں کیا جاسکتا۔
uz: {0} asosiy modullarini Global Search-da qidirish mumkin emas.

source: Could not connect to outgoing email server
bg: Не може да се свърже с изходящ сървър за електронна поща
ca: No s'ha pogut connectar amb el servidor de correu electrònic sortint
el: Δεν ήταν δυνατή η σύνδεση με το διακομιστή εξερχόμενων e-mail
et: Ei saanud ühendust väljuva e-posti serveri
ps: کیدای شي د تېرې ایمیل سرور سره نه پيوست
sr: Не удалось подключиться к сервера исходящей почты
uk: Не вдалося підключитися до сервера вихідної пошти
ur: سبکدوش ہونے والے ای میل سرور سے رابطہ قائم نہیں کر سکتے ہیں
uz: Chiquvchi elektron pochta serveriga ulanib bo&#39;lmadi

source: Could not find {0}
bg: Не можах да намеря {0}
ca: No s'ha pogut trobar {0}
el: Δεν μπόρεσα να βρω {0}
et: Ei leia {0}
ps: نه پیدا {0}
sr: Не удалось найти {0}
uk: Не вдалося знайти {0}
ur: نہیں مل سکا {0}
uz: {0} topilmadi

source: Could not map column {0} to field {1}
bg: Колоната {0} в поле {1} не можа да се съпостави
ca: No s&#39;ha pogut assignar la columna {0} al camp {1}
el: Δεν ήταν δυνατή η χαρτογράφηση της στήλης {0} στο πεδίο {1}
et: Veeru {0} väljale {1} ei õnnestunud kaardistada
ps: نشو کولی کالم {0 map ساحې ته {1 map ته نقشه ورکړو
sr: Није могуће мапирати колону {0} у поље {1}
uk: Не вдалося зіставити стовпець {0} із полем {1}
ur: field 1 field کو فیلڈ میں کالم {0 map کا نقشہ نہیں بناسکے
uz: {0} ustunini {1} maydoniga solishtirib bo&#39;lmadi

source: Couldn't save, please check the data you have entered
bg: Не можа да се запази, моля, проверете въведените от вас данни
ca: No s&#39;ha pogut desar, comproveu les dades que heu introduït
el: Δεν ήταν δυνατή η αποθήκευση, ελέγξτε τα δεδομένα που έχετε εισαγάγει
et: Salvestamine nurjus. Kontrollige sisestatud andmeid
ps: خوندي نشو کولی ، مهرباني وکړئ هغه ډاټا وګورئ چې تاسو داخل کړي
sr: Није могуће сачувати, проверите податке које сте унели
uk: Не вдалося зберегти, перевірте введені дані
ur: محفوظ نہیں ہو سکا ، براہ کرم آپ نے جو ڈیٹا داخل کیا ہے اسے چیک کریں
uz: Saqlab bo&#39;lmadi, iltimos, kiritilgan ma&#39;lumotlarni tekshiring

source: Count
bg: Броя
ca: Comptar
el: μετρώ
et: Krahv
ps: شمېرل
sr: Гроф
uk: Рахувати
ur: شمار
uz: Hisoblash

# Dashboard Chart
source: Count
bg: Броя
ca: Comptar
el: μετρώ
et: Krahv
ps: شمېرل
sr: Гроф
uk: Рахувати
ur: شمار
uz: Hisoblash

# Number Card
source: Count
bg: Броя
ca: Comptar
el: μετρώ
et: Krahv
ps: شمېرل
sr: Гроф
uk: Рахувати
ur: شمار
uz: Hisoblash

source: Count Customizations
bg: Брой персонализации
ca: Comptar personalitzacions
el: Καταμέτρηση προσαρμογών
et: Loendage kohandused
ps: دودیزول
sr: Бројање прилагођавања
uk: Налаштування підрахунку
ur: حسب ضرورت گنیں
uz: Moslashtirishlarni hisoblash

source: Count Filter
bg: Филтър за броене
ca: Filtre del recompte
el: Καταμέτρηση φίλτρου
et: Krahvifilter
ps: د شمیرنې چاter
sr: Филтер за бројање
uk: Фільтр підрахунку
ur: کاؤنٹر فلٹر
uz: Sanoq filtri

# Workspace Shortcut
source: Count Filter
bg: Филтър за броене
ca: Filtre del recompte
el: Καταμέτρηση φίλτρου
et: Krahvifilter
ps: د شمیرنې چاter
sr: Филтер за бројање
uk: Фільтр підрахунку
ur: کاؤنٹر فلٹر
uz: Sanoq filtri

# Document Naming Rule
source: Counter
bg: Брояч
ca: Comptador
el: Μετρητής
et: Loendur
ps: کاونټر
sr: Цоунтер
uk: Лічильник
ur: کاؤنٹر
uz: Hisoblagich

source: Country
bg: Страна
ca: País
el: Χώρα
et: Riik
ps: د هېواد
sr: Земља
uk: Країна
ur: ملک
uz: Davlat

# Address
source: Country
bg: Страна
ca: País
el: Χώρα
et: Riik
ps: د هېواد
sr: Земља
uk: Країна
ur: ملک
uz: Davlat

# Address Template
source: Country
bg: Страна
ca: País
el: Χώρα
et: Riik
ps: د هېواد
sr: Земља
uk: Країна
ur: ملک
uz: Davlat

# Contact Us Settings
source: Country
bg: Страна
ca: País
el: Χώρα
et: Riik
ps: د هېواد
sr: Земља
uk: Країна
ur: ملک
uz: Davlat

# System Settings
source: Country
bg: Страна
ca: País
el: Χώρα
et: Riik
ps: د هېواد
sr: Земља
uk: Країна
ur: ملک
uz: Davlat

# Country
source: Country Name
bg: Име на държавата
ca: Nom del país
el: Όνομα χώρας
et: Riik nimi
ps: د هېواد نوم
sr: Земља Име
uk: Назва країни
ur: ملک کا نام
uz: Davlat nomi

# Address
source: County
bg: Окръг
ca: comtat
el: Κομητεία
et: maakond
sr: округ
uk: Область
ur: کاؤنٹی
uz: Tuman

source: Create
bg: Създай
ca: Crear
el: Δημιουργία
et: Loo
ps: جوړول
sr: Створити
uk: Створити
ur: بنائیں
uz: Yarating

# Custom DocPerm
source: Create
bg: Създай
ca: Crear
el: Δημιουργία
et: Loo
ps: جوړول
sr: Створити
uk: Створити
ur: بنائیں
uz: Yarating

# DocPerm
source: Create
bg: Създай
ca: Crear
el: Δημιουργία
et: Loo
ps: جوړول
sr: Створити
uk: Створити
ur: بنائیں
uz: Yarating

# User Document Type
source: Create
bg: Създай
ca: Crear
el: Δημιουργία
et: Loo
ps: جوړول
sr: Створити
uk: Створити
ur: بنائیں
uz: Yarating

source: Create Card
bg: Създаване на карта
ca: Crea una targeta
el: Δημιουργία κάρτας
et: Loo kaart
ps: کارت جوړ کړئ
sr: Направи картицу
uk: Створити картку
ur: کارڈ بنائیں
uz: Kartani yarating

source: Create Chart
bg: Създайте диаграма
ca: Crea un gràfic
el: Δημιουργία χάρτη
et: Loo diagramm
ps: چارت جوړ کړئ
sr: Креирајте графикон
uk: Створення діаграми
ur: چارٹ بنائیں۔
uz: Grafik yarating

# Email Account
source: Create Contacts from Incoming Emails
bg: Създаване на контакти от входящи имейли
ca: Crea contactes des dels correus electrònics entrants
el: Δημιουργία επαφών από εισερχόμενα email
et: Looge sissetulevate e-kirjade kaudu kontakte
ps: د راتلوونکي بریښنالیکونو څخه اړیکې رامینځته کړئ
sr: Створите контакте из долазне е-поште
uk: Створюйте контакти з вхідних електронних листів
ur: آنے والی ای میلز سے رابطے بنائیں
uz: Kiruvchi elektron pochtalardan kontaktlar yarating

# Onboarding Step
source: Create Entry
bg: Създаване на запис
ca: Crea una entrada
el: Δημιουργία καταχώρησης
et: Loo kirje
ps: ننوتنه جوړه کړه
sr: Цреате Ентри
uk: Створити запис
ur: اندراج بنائیں
uz: Kirish yarating

# Scheduled Job Type
source: Create Log
bg: Създайте дневник
ca: Crea el registre
el: Δημιουργία αρχείου καταγραφής
et: Loo logi
ps: خبرال جوړ کړئ
sr: Креирајте дневник
uk: Створити журнал
ur: لاگ بنائیں
uz: Jurnal yaratish

source: Create New
bg: Създавай на нов
ca: Crear nou
el: Δημιουργία νέου
et: Loo uus
ps: نوی جوړول
sr: Цреате Нев
uk: Створити новий
ur: نیا بنائیں
uz: Yangi yaratish

source: Create User Email
bg: Създаване на потребителски имейл
ca: Crear usuari de correu electrònic
el: Δημιουργία ηλεκτρονικού ταχυδρομείου χρήστη
et: Loo Kasutaja e-post
ps: جوړول کارن برېښليک
sr: Створити корисника Емаил
uk: Створення користувача e-mail
ur: یوزر کے ای میل بنائیں
uz: Foydalanuvchi e-pochtasini yaratish

source: Create a new record
bg: Създайте нов запис
ca: Crea un registre nou
el: Δημιουργήστε μια νέα εγγραφή
et: Looge uus kirje
ps: نوی ریکارډ جوړ کړئ
sr: Креирајте нови запис
uk: Створіть новий запис
ur: ایک نیا ریکارڈ بنائیں۔
uz: Yangi yozuv yarating

source: Create a new {0}
bg: Създаване на нова {0}
ca: Crear un nou {0}
el: Δημιουργία νέου {0}
et: Loo uus {0}
ps: د جوړولو لپاره یو نوی {0}
sr: Креирајте нови {0}
uk: Створити нову {0}
ur: ایک نئے {0}
uz: Yangi {0} yaratish

source: Create your first {0}
bg: Създайте своя първи {0}
ca: Crea el teu primer {0}
el: Δημιουργήστε το πρώτο σας {0}
et: Looge oma esimene {0}
ps: خپل لومړی {0} جوړ کړئ
sr: Креирајте свој први {0}
uk: Створіть свій перший {0}
ur: اپنا پہلا بنائیں {0}
uz: Birinchi {0} yaratish

# Comment
source: Created
bg: Създаден
ca: Creat
el: Δημιουργήθηκε
et: Loodud
ps: جوړ شو
sr: Цреатед
uk: Створено
ur: تخلیق
uz: Yaratildi

# Communication
source: Created
bg: Създаден
ca: Creat
el: Δημιουργήθηκε
et: Loodud
ps: جوړ شو
sr: Цреатед
uk: Створено
ur: تخلیق
uz: Yaratildi

source: Created By
bg: Създаден от
ca: Creat per
el: Δημιουργήθηκε από
et: Loodud
ps: ايجاد By
sr: Креирао
uk: Створений
ur: بنائی گئی
uz: Tomonidan yaratilgan

source: Created Custom Field {0} in {1}
bg: Създаден персонализирано поле {0} в {1}
ca: Creat camp personalitzat {0} a {1}
el: Δημιουργήθηκε το προσαρμοσμένο πεδίο {0} στο {1}
et: Loodud Custom Field {0} on {1}
ps: ايجاد ګمرک ساحوي {0} د {1}
sr: Дата создания настраиваемого поля {0} в {1}
uk: Створений замовлення поле {0} в {1}
ur: پیدا اپنی مرضی کے میدان {0} میں {1}
uz: {1} da {0} uchun maxsus maydon yaratildi

source: Created On
bg: Създаден на
ca: Creat el
el: Δημιουργήθηκε στις
et: Loodud
ps: ايجاد د
sr: Креирано
uk: Дата створення
ur: پر پیدا کیا
uz: Yaratilgan

source: Creating {0}
bg: Създаване на {0}
ca: S&#39;està creant {0}
el: Δημιουργία {0}
et: {0} loomine
ps: جوړول {0}
sr: Креирање {0}
uk: Створення {0}
ur: {0} تخلیق کرنا
uz: {0} yaratish

# Energy Point Log
source: Criticism
bg: критика
ca: Crítica
el: Κριτική
et: Kriitika
ps: انتقاد کول
sr: Критика
uk: Критика
ur: تنقید۔
uz: Tanqid

source: Criticize
bg: критикувам
ca: Critica
el: Κριτικάρω
et: Kritiseeri
ps: تنقید کول
sr: Критикујте
uk: Критикуйте
ur: تنقید کرنا۔
uz: Tanqid qiling

# Scheduled Job Type
source: Cron
et: Kron
ps: کرون
sr: Црон
uk: Крон
ur: کرون

# Server Script
source: Cron
et: Kron
ps: کرون
sr: Црон
uk: Крон
ur: کرون

# Scheduled Job Type
source: Cron Format
bg: Формат на крона
ca: Format Cron
et: Croni vorming
ps: د کرون شکل
sr: Црон Формат
uk: Формат Cron
ur: کرون فارمیٹ
uz: Cron formati

# Server Script
source: Cron Format
bg: Формат на крона
ca: Format Cron
et: Croni vorming
ps: د کرون شکل
sr: Црон Формат
uk: Формат Cron
ur: کرون فارمیٹ
uz: Cron formati

source: Ctrl+Enter to add comment
bg: Ctrl + Enter, за да добавите коментар
ca: Ctrl + Retorn per afegir comentaris
el: Ctrl + Enter για να προσθέσετε σχόλιο
et: Ctrl + Enter, et lisada kommentaar
ps: Ctrl + له نظر اضافه وليکئ
sr: Цтрл + Ентер да би додали коментар
uk: Ctrl + Enter, щоб додати коментар
ur: کے لئے Ctrl + تبصرہ شامل کرنے کریں
uz: Fikr qo&#39;shish uchun Ctrl + Enter ni bosing

source: Currency
bg: Валута
ca: Moneda
el: Νόμισμα
et: Valuuta
ps: د اسعارو
sr: Валута
uk: Валюта
ur: کرنسی
uz: Valyuta

# Custom Field
source: Currency
bg: Валута
ca: Moneda
el: Νόμισμα
et: Valuuta
ps: د اسعارو
sr: Валута
uk: Валюта
ur: کرنسی
uz: Valyuta

# Customize Form Field
source: Currency
bg: Валута
ca: Moneda
el: Νόμισμα
et: Valuuta
ps: د اسعارو
sr: Валута
uk: Валюта
ur: کرنسی
uz: Valyuta

# DocField
source: Currency
bg: Валута
ca: Moneda
el: Νόμισμα
et: Valuuta
ps: د اسعارو
sr: Валута
uk: Валюта
ur: کرنسی
uz: Valyuta

# Report Column
source: Currency
bg: Валута
ca: Moneda
el: Νόμισμα
et: Valuuta
ps: د اسعارو
sr: Валута
uk: Валюта
ur: کرنسی
uz: Valyuta

# Report Filter
source: Currency
bg: Валута
ca: Moneda
el: Νόμισμα
et: Valuuta
ps: د اسعارو
sr: Валута
uk: Валюта
ur: کرنسی
uz: Valyuta

# Web Form Field
source: Currency
bg: Валута
ca: Moneda
el: Νόμισμα
et: Valuuta
ps: د اسعارو
sr: Валута
uk: Валюта
ur: کرنسی
uz: Valyuta

# Currency
source: Currency Name
bg: Валута Име
ca: Nom moneda
el: Όνομα νομίσματος
et: Valuuta nimi
ps: د اسعارو نوم
sr: Валута Име
uk: Назва валюти
ur: کرنسی نام
uz: Valyuta nomi

# System Settings
source: Currency Precision
bg: Десетична точност на валута
ca: precisió de divises
el: Νόμισμα ακρίβειας
et: Valuuta Precision
ps: د اسعارو له Precision
sr: Валута Прецизни
uk: Валюта Precision
ur: کرنسی پریسجن
uz: Valyutalar aniqligi

# Address
source: Current
bg: Текущ
ca: actual
el: Ρεύμα
et: praegune
ps: اوسني
sr: Тренутни
uk: ток
ur: موجودہ
uz: Joriy
