Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: Insufficient Permission for {0}
bg: Недостатъчно разрешение за {0}
ca: De permís suficient per a {0}
el: Ανεπαρκής άδεια για {0}
et: Ebapiisav Loa {0}
ps: لپاره ناکافي د اجازې د {0}
sr: Недовољна Дозвола за {0}
uk: Недостатній Введено в {0}
ur: کیلئے ناکافی اجازت {0}
uz: {0} uchun yetarli ruxsat yo&#39;q

# Custom Field
source: Int
el: Ακέραιος
ps: اینټ
sr: Међ

# Customize Form Field
source: Int
el: Ακέραιος
ps: اینټ
sr: Међ

# DocField
source: Int
el: Ακέραιος
ps: اینټ
sr: Међ

# Report Column
source: Int
el: Ακέραιος
ps: اینټ
sr: Међ

# Report Filter
source: Int
el: Ακέραιος
ps: اینټ
sr: Међ

# Web Form Field
source: Int
el: Ακέραιος
ps: اینټ
sr: Међ

# Web Template Field
source: Int
el: Ακέραιος
ps: اینټ
sr: Међ

source: Integration Request
bg: интеграция Заявка
ca: Sol·licitud d&#39;integració
el: Αίτηση ολοκλήρωσης
et: integratsiooni taotlus
ps: د یووالي غوښتنه
sr: integracija Упит
uk: інтеграція Запит
ur: انٹیگریشن گذارش
uz: Integratsiya so&#39;rovi

source: Integrations
bg: Интеграции
ca: Integracions
el: Ενσωματώσεις
ps: مربوط
sr: Интеграције
uk: Інтеграція
ur: انضمام
uz: Integratsiya

# User
source: Integrations
bg: Интеграции
ca: Integracions
el: Ενσωματώσεις
ps: مربوط
sr: Интеграције
uk: Інтеграція
ur: انضمام
uz: Integratsiya

# Website Settings
source: Integrations
bg: Интеграции
ca: Integracions
el: Ενσωματώσεις
ps: مربوط
sr: Интеграције
uk: Інтеграція
ur: انضمام
uz: Integratsiya

# Communication
source: Integrations can use this field to set email delivery status
bg: Интеграции могат да използват тази област да се създаде статут на имейл доставка
ca: Integracions poden utilitzar aquest camp per a establir l&#39;estat de lliurament de correu electrònic
el: Εντάξεις να χρησιμοποιήσετε αυτό το πεδίο για να ορίσετε την κατάσταση παράδοσης e-mail
et: Integratsioon saab kasutada selles valdkonnas, et määrata e-posti kättetoimetamise staatuse
ps: مربوط کولای شي دې برخه کې وکاروي ایمیل وړاندې کولو حالت ټاکل
sr: Интеграције могу користити ову област да подесите статус испоруку путем емаила
uk: Інтеграція може використовувати це поле для установки статусу доставки електронної пошти
ur: انضمام ای میل کی ترسیل کی حیثیت قائم کرنے کے لئے اس میدان کا استعمال کر سکتے ہیں
uz: Integratsiyalashuvlar ushbu maydondan elektron pochta manzilini o&#39;rnatish uchun foydalanishi mumkin

# User
source: Interests
bg: Интереси
ca: interessos
el: Ενδιαφέροντα
et: Huvid
ps: د ګټو
sr: Интереси
uk: інтереси
ur: دلچسپیاں
uz: Qiziqishlar

# Help Article
source: Intermediate
bg: Междинен
ca: intermedi
el: Ενδιάμεσος
et: kesktaseme
ps: منځني
sr: средњи
uk: проміжний
ur: انٹرمیڈیٹ
uz: O&#39;rta darajada

source: Internal Server Error
bg: Вътрешна грешка на сървъра
ca: error del servidor intern
el: Εσωτερικό Σφάλμα Διακομιστή
et: Sisemine serveri viga
ps: داخلي سرور تېروتنه
sr: Унутрашња грешка сервера
uk: Внутрішня помилка сервера
ur: اندرونی سرور کی خرابی
uz: Serverdagi ichki xatolik

# About Us Settings
source: Introduce your company to the website visitor.
bg: Въвеждане на компанията към уебсайт посетител.
ca: Presenta la teva empresa al visitant del lloc web.
el: Συστήστε την εταιρεία σας στον επισκέπτη της ιστοσελίδας
et: Tutvustage oma firma kodulehel külastaja.
ps: د ویب پاڼه د راغلو خلکو له خپل شرکت معرفي کړي.
sr: Представите своју фирму на сајту посетиоца.
uk: Ознайомте відвідувачів веб-сайту з вашою компанією.
ur: ویب سائٹ وزیٹر کے لئے آپ کی کمپنی کو متعارف کرانے.
uz: Sizning kompaniyangizni veb-saytingizga tashrif buyuring.

# Contact Us Settings
source: Introduction
bg: Въведение
ca: Introducció
el: Εισαγωγή
et: Kasutuselevõtt
ps: پېژندنه
sr: Увод
uk: Введення
ur: تعارف
uz: Kirish

# Web Form
source: Introduction
bg: Въведение
ca: Introducció
el: Εισαγωγή
et: Kasutuselevõtt
ps: پېژندنه
sr: Увод
uk: Введення
ur: تعارف
uz: Kirish

# Contact Us Settings
source: Introductory information for the Contact Us Page
bg: Встъпителна информация за страница "За контакти"
ca: Informació de presentació per la pàgina de contacte
el: Εισαγωγικές πληροφορίες για την σελίδα επικοινωνίας
et: Sissejuhatav teavet Kontakt Page
ps: د Contact Us Page د پیژندنی معلومات
sr: Уводна информације за нас контактирати странице
uk: Вступна інформація для контакт ми сторінка
ur: ہم سے رابطہ کریں صفحہ کے لئے تعارفی معلومات
uz: Biz bilan bog&#39;lanish sahifasiga kirish haqida ma&#39;lumot

# OAuth Authorization Code
source: Invalid
bg: Невалиден
ca: Invàlid
el: Άκυρος
et: Kehtetu
ps: باطلې
sr: неважећи
uk: недійсний
ur: غلط
uz: Noto&#39;g&#39;ri

source: Invalid "depends_on" expression
bg: Невалиден израз &quot;зависи_на&quot;
ca: L&#39;expressió &quot;depends_on&quot; no és vàlida
el: Μη έγκυρη έκφραση &quot;depends_on&quot;
et: Kehtetu väljend &quot;depends_on&quot;
ps: غلط &quot;depends_on&quot; بیان
sr: Неважећи израз &quot;депендс_он&quot;
uk: Недійсний вираз &quot;depends_on&quot;
ur: غلط &quot;depends_on&quot; اظہار
uz: &quot;Depend_on&quot; ifodasi noto&#39;g&#39;ri

source: Invalid "depends_on" expression set in filter {0}
bg: Невалиден израз „depend_on“, зададен във филтър {0}
ca: S&#39;ha definit l&#39;expressió &quot;depèn_on&quot; no vàlida al filtre {0}
el: Η μη έγκυρη παράσταση &quot;depend_on&quot; ορίστηκε στο φίλτρο {0}
et: Filtris {0} määratud kehtetu väljend &quot;sõltub_ on&quot;
ps: په فلټر {0 in کې د &quot;depend_on&quot; څرګندونې ټاکل شوي
sr: Неисправан израз „зависно_он“ постављен у филтру {0}
uk: Недійсний вираз &quot;залежний_від&quot; у фільтрі {0}
ur: فلٹر {0 in میں غلط &quot;depend_on&quot; اظہار سیٹ کیا گیا
uz: &quot;Depend_on&quot; ifodasi yaroqsiz {0} filtrida o&#39;rnatilgan

source: Invalid CSV Format
bg: Невалиден CSV формат
ca: Format CSV no vàlid
el: Μη έγκυρη μορφή CSV
et: Vale CSV formaadis
ps: باطلې CSV شکل
sr: Неважећи ЦСВ формату
uk: Невірний формат CSV
ur: غلط CSV شکل
uz: Noto&#39;g&#39;ri CSV formati

source: Invalid Credentials
bg: Невалидни идентификационни данни
ca: Credencials no vàlides
el: Ακυρα διαπιστευτήρια
et: Kehtetu mandaat
ps: ناباوره سندونه
sr: Неважећи акредитив
uk: Недійсні облікові дані
ur: جعلی اسناد
uz: Noto&#39;g&#39;ri ma&#39;lumotnoma

source: Invalid Date
bg: Невалидна дата
ca: Data no vàlida
el: Ακυρη ημερομηνία
et: Kehtetu kuupäev
ps: ناباوره نیټه
sr: Неважећи датум
uk: Недійсна дата
ur: غلط تاریخ
uz: Sana noto‘g‘ri

source: Invalid Filter Value
bg: Невалидна стойност на филтъра
ca: El valor del filtre no és vàlid
el: Μη έγκυρη τιμή φίλτρου
et: Vale filtri väärtus
ps: د فلټر ارزښت ناباوره دی
sr: Неважећа вредност филтра
uk: Недійсне значення фільтра
ur: غلط فلٹر ویلیو
uz: Noto‘g‘ri filtr qiymati

source: Invalid Home Page
bg: Невалиден Home Page
ca: Home Page no vàlida
el: Μη έγκυρη αρχική σελίδα
et: Vale Esileht
ps: باطلې لمړی مخ
sr: Неверный Главная страница
uk: Невірний Головна сторінка
ur: غلط ہوم پیج
uz: Bosh sahifa noto&#39;g&#39;ri

source: Invalid Link
bg: Невалиден линк
ca: Link Inválido
el: Άκυρη Σύνδεσμος
et: Vale Link
ps: باطلې لینک
sr: Неважећи Линк
uk: Невірне посилання
ur: غلط لنک
uz: Noto&#39;g&#39;ri bog&#39;lanish

source: Invalid Login Token
bg: Невалиден токън за вход
el: Άκυρη Είσοδος Διακριτικό
et: Vale Logi Token
ps: د ننوتو ناسم نوم د نښې
sr: Неважећи токен Пријава
uk: Невірний Логін маркера
ur: غلط لاگ ان ٹوکن
uz: Noto&#39;g&#39;ri kirish tokeni

source: Invalid Mail Server. Please rectify and try again.
bg: Невалиден Mail Server. Моля, поправи и опитайте отново.
ca: No vàlida del servidor de correu. Si us plau, rectifiqui i torni a intentar-ho.
el: Άκυρος διακομιστής mail. Παρακαλώ διορθώστε και δοκιμάστε ξανά .
et: Vale Mail Server. Palun paranda ja proovige uuesti.
ps: باطلې Mail سرور. لطفا د سمولو او بیا کوښښ وکړه.
sr: Неверный Сервер Почта . Пожалуйста, исправить и попробовать еще раз.
uk: Невірний сервер Почтовий. Ласка, виправити і спробувати ще раз.
ur: غلط میل سرور. کو بہتر بنانے اور دوبارہ کوشش کریں.
uz: Pochta serveri noto&#39;g&#39;ri. Iltimos, tuzatish va qayta urinib ko&#39;ring.

source: Invalid Option
bg: Невалидна опция
ca: Opció no vàlida
el: Μη έγκυρη επιλογή
et: Kehtetu valik
ps: ناباوره انتخاب
sr: Неважећа опција
uk: Недійсний варіант
ur: غلط آپشن
uz: Variant yaroqsiz

source: Invalid Output Format
bg: Невалиден изходящ формат
ca: Format de sortida no vàlid
el: Άκυρη Μορφή εξόδου
et: Vale vorming
ps: باطلې محصول شکل
sr: Неважећи Излазни формат
uk: Невірний формат вихідного
ur: غلط آؤٹ پٹ فارمیٹ
uz: Chiqish formati noto&#39;g&#39;ri

source: Invalid Password
bg: грешна парола
ca: contrasenya invàlida
el: Λανθασμένος κωδικός
et: vale parool
ps: بې اعتباره پټنوم
sr: invalid пассворд
uk: неправильний пароль
ur: غلط پاسورڈ
uz: Parol noto&#39;g&#39;ri

source: Invalid Request
bg: Невалидна Заявка
ca: La sol·licitud no és vàlida
el: Άκυρη αίτηση
et: Vale taotlus
ps: باطلې غوښتنه
sr: Неважећи Упит
uk: Невірний запит
ur: غلط درخواست
uz: Noto&#39;g&#39;ri so&#39;rov

source: Invalid Search Field {0}
bg: Невалидно поле за търсене {0}
ca: Camp de cerca no vàlid {0}
el: Μη έγκυρο πεδίο αναζήτησης {0}
et: Kehtetu otsinguväli {0}
ps: ناسم لټون ساحه {0}
sr: Неважеће поље за претраживање {0}
uk: Неправильне поле пошуку {0}
ur: غلط تلاش فیلڈ {0}
uz: Qidiruv joyi {0} noto&#39;g&#39;ri

source: Invalid URL
bg: невалиден адрес
ca: URL no vàlid
el: Μη έγκυρη διεύθυνση URL
et: vigane URL
ps: ناباوره یو ار ایل
sr: Неважећи УРЛ
uk: Недійсна URL-адреса
ur: غلط URL
uz: Noto‘g‘ri URL

source: Invalid User Name or Support Password. Please rectify and try again.
bg: Невалиден потребител или Support Password. Моля, поправи и опитайте отново.
ca: Nom d'usuari o contrassenya de suport no vàlids. Si us plau, rectifica i torna a intentar-ho.
el: Μη έγκυρο όνομα χρήστη ή κωδικός υποστήριξης. Παρακαλώ διορθώστε και δοκιμάστε ξανά .
et: Vale kasutajanimi või Support Password. Palun paranda ja proovige uuesti.
ps: باطلې کارن نوم یا د ملاتړ شفر. لطفا د سمولو او بیا کوښښ وکړه.
sr: Неверное имя пользователя или поддержки Пароль . Пожалуйста, исправить и попробовать еще раз.
uk: Невірний ім&#39;я користувача або пароль Підтримка. Ласка, виправити і спробувати ще раз.
ur: غلط صارف کا نام یا پاس ورڈ کی حمایت. کو بہتر بنانے اور دوبارہ کوشش کریں.
uz: Foydalanuvchi nomi yoki qo&#39;llab-quvvatlash paroli noto&#39;g&#39;ri. Iltimos, tuzatish va qayta urinib ko&#39;ring.

source: Invalid column
bg: Невалидна колона
ca: Columna no vàlida
el: Μη έγκυρη στήλη
et: Vale veerg
ps: ناباوره کالم
sr: Неважећа колона
uk: Недійсний стовпець
ur: غلط کالم
uz: Ustun noto&#39;g&#39;ri

source: Invalid expression set in filter {0}
bg: Невалиден израз във филтър {0}
ca: S&#39;ha definit l&#39;expressió no vàlida al filtre {0}
el: Ορίστηκε μη έγκυρη έκφραση στο φίλτρο {0}
et: Filtris {0} määratud kehtetu avaldis
ps: په فلټر {0 in کې ناباوره څرګندونې
sr: Неисправан израз у филтру {0}
uk: Недійсний набір виразів у фільтрі {0}
ur: فلٹر Invalid 0} میں غلط تاثرات مرتب کیے گئے
uz: {0} filtrida yaroqsiz ibora o&#39;rnatilgan

source: Invalid expression set in filter {0} ({1})
bg: Невалиден израз във филтър {0} ({1})
ca: S&#39;ha definit l&#39;expressió no vàlida al filtre {0} ({1})
el: Ορίστηκε μη έγκυρη έκφραση στο φίλτρο {0} ({1})
et: Filtris {0} ({1}) määratud kehtetu avaldis
ps: په فلټر {0} ({1 filter) کې ناباوره څرګندونې
sr: Неисправан израз изражен у филтру {0} ({1})
uk: Недійсний набір виразів у фільтрі {0} ({1})
ur: غلط اظہار فلٹر {0} میں مقرر ({1})
uz: {0} ({1}) filtrida yaroqsiz ibora o&#39;rnatilgan

source: Invalid field name {0}
bg: Невалидно име на поле {0}
ca: Nom del camp no vàlid {0}
el: Μη έγκυρο όνομα πεδίου {0}
et: Vigane väljanumber {0}
ps: ناسمه ساحه نوم {0}
sr: Неважеће име поља {0}
uk: Неправильне ім&#39;я поля {0}
ur: غلط فیلڈ کا نام {0}
uz: Joy nomeri {0} noto&#39;g&#39;ri

source: Invalid fieldname '{0}' in autoname
bg: Невалиден FIELDNAME &quot;{0}&quot; в autoname
ca: nom de camp no vàlid &#39;{0}&#39; a AutoName
el: Μη έγκυρο πεδίο με όνομα &#39;{0}&#39; σε autoname
et: Vale fieldname &quot;{0}&quot; on autoname
ps: باطلې fieldname &#39;{0} په autoname
sr: Инвалид фиелднаме &#39;{0}&#39; у аутонаме
uk: Invalid ім&#39;я_поля &#39;{0}&#39; в autoname
ur: autoname میں غلط FIELDNAME &#39;{0}&#39;
uz: Avtotransportda &quot;{0}&quot; maydon nomeri noto&#39;g&#39;ri

source: Invalid file path: {0}
bg: Невалиден файл пътя: {0}
ca: Ruta no vàlida fitxer: {0}
el: Μη έγκυρη διαδρομή του αρχείου: {0}
et: Vigane faili tee: {0}
ps: د دوتنې ناباوره لاره: {0}
sr: Неисправан пут Филе: {0}
uk: Невірний шлях до файлу: {0}
ur: غلط فائل کا پاتھ: {0}
uz: Noto&#39;g&#39;ri fayl yo&#39;li: {0}

source: Invalid filter: {0}
bg: Невалиден филтър: {0}
ca: Filtre no vàlid: {0}
el: Μη έγκυρο φίλτρο: {0}
et: Kehtetu filter: {0}
ps: ناباوره فلټر: {0}
sr: Неважећи филтер: {0}
uk: Недійсний фільтр: {0}
ur: غلط فلٹر: {0}
uz: Noto&#39;g&#39;ri filtr: {0}

source: Invalid include path
bg: Невалиден включва пътека
ca: El camí d&#39;accés no és vàlid
el: Μη συμπεριλαμβανόμενη διαδρομή
et: Kehtetu kaasamise tee
ps: ناباوره لاره شامله ده
sr: Неважећа стаза укључује
uk: Недійсний шлях включення
ur: راستہ شامل کرنا غلط ہے۔
uz: Yo‘l noto‘g‘ri ko‘rsatilgan

source: Invalid json added in the custom options: {0}
bg: Добавен е невалиден json в персонализираните опции: {0}
ca: El json no vàlid s&#39;ha afegit a les opcions personalitzades: {0}
el: Μη έγκυρο json προστέθηκε στις προσαρμοσμένες επιλογές: {0}
et: Kohandatud valikutesse lisatud kehtetu json: {0}
ps: په دودیز اختیارونو کې ناباوره جاسون اضافه شو: {0}
sr: Неважећи јсон је додат у прилагођеним опцијама: {0}
uk: Додано недійсний JSON у спеціальних параметрах: {0}
ur: غلط جنسن نے کسٹم کے اختیارات میں شامل کیا: {0}
uz: Maxsus parametrlarga yaroqsiz json qo&#39;shildi: {0}

source: Invalid or corrupted content for import
bg: Невалидно или повредено съдържание за импортиране
ca: Contingut no vàlid o malmès per a la importació
el: Μη έγκυρο ή κατεστραμμένο περιεχόμενο για εισαγωγή
et: Impordi jaoks kehtetu või rikutud sisu
ps: د واردولو لپاره ناباوره یا فاسده منځپانګه
sr: Неважећи или оштећени садржај за увоз
uk: Недійсний або пошкоджений вміст для імпорту
ur: درآمد کے لئے غلط یا خراب شدہ مواد
uz: Import uchun yaroqsiz yoki buzilgan tarkib

source: Invalid template file for import
bg: Невалиден файл с шаблон за импортиране
ca: El fitxer de plantilla no és vàlid per importar
el: Μη έγκυρο αρχείο προτύπου για εισαγωγή
et: Impordi jaoks sobimatu mallifail
ps: د واردولو لپاره ناباوره ټیمپټیک دوتنه
sr: Неважећа датотека шаблона за увоз
uk: Недійсний файл шаблону для імпорту
ur: درآمد کے لئے غلط ٹیمپلیٹ فائل
uz: Import uchun yaroqsiz shablon fayli

source: Invalid username or password
bg: Невалидно потребителско име или парола
ca: Nom d&#39;usuari o contrasenya incorrectes
el: μη έγκυρο όνομα ή κωδικός
et: Vale kasutajanimi või parool
ps: غلط کارن نوم یا رمز
sr: погрешно корисничко име или лозинка
uk: Неправильне ім&#39;я користувача або пароль
ur: غلط صارف نام یا پاس ورڈ
uz: Foydalanuvchi nomi yoki parol noto&#39;g&#39;ri

source: Invalid {0} condition
bg: Невалидно условие {0}
ca: La condició {0} no és vàlida
el: Μη έγκυρη προϋπόθεση {0}
et: Kehtetu {0} tingimus
ps: ناسمه {0} حالت
sr: Неважеће {0} стање
uk: Недійсний стан {0}
ur: غلط {0} حالت
uz: {0} sharti noto&#39;g&#39;ri

# Workflow State
source: Inverse
bg: Обратен
ca: Invers
el: Αντίστροφος
sr: Инверзан
uk: Зворотний
ur: الٹا
uz: Teskari

source: Invite as User
bg: Покани като Потребител
ca: Convida com usuari
el: Πρόσκληση ως χρήστη
et: Kutsu Kasutaja
ps: په توګه د کارن بلنه
sr: Позови као корисник
uk: Запросити стати користувачем
ur: صارف کے طور پر مدعو کریں
uz: Foydalanuvchi sifatida taklif qiling

source: Is
bg: Е
ca: És
el: Είναι
et: Kas
ps: ده
sr: Ис
uk: Є
ur: ہے
uz: Bu

# Workflow
source: Is Active
bg: Е активен
ca: Està actiu
el: Είναι ενεργό
et: Kas Active
ps: آیا د فعالو
sr: Је активан
uk: Активний
ur: فعال ہے
uz: Faol

# File
source: Is Attachments Folder
bg: Дали Прикачени Folder
ca: És carpeta Arxius adjunts
el: Είναι Συνημμένα Φάκελος
et: Kas failid kausta
ps: ده ضم پوښی
sr: Да ли је Опреме Папка
uk: є текою долучень
ur: ملحقات فولڈر ہے
uz: Qo&#39;shilgan fayllar

source: Is Child Table
bg: Е подчинена таблица
ca: És Taula fill
el: Είναι θυγατρικός πίνακας
et: Kas lapse tabelis
ps: آیا د ماشومانو د جدول
sr: Табела је дете
uk: Є дочірньою таблиці
ur: بچوں کی میز ہے
uz: Bolalar jadvali

# DocType
source: Is Child Table
bg: Е подчинена таблица
ca: És Taula fill
el: Είναι θυγατρικός πίνακας
et: Kas lapse tabelis
ps: آیا د ماشومانو د جدول
sr: Табела је дете
uk: Є дочірньою таблиці
ur: بچوں کی میز ہے
uz: Bolalar jadvali

# DocType Link
source: Is Child Table
bg: Е подчинена таблица
ca: És Taula fill
el: Είναι θυγατρικός πίνακας
et: Kas lapse tabelis
ps: آیا د ماشومانو د جدول
sr: Табела је дете
uk: Є дочірньою таблиці
ur: بچوں کی میز ہے
uz: Bolalar jadvali

# Module Onboarding
source: Is Complete
bg: Завършено е
ca: Està complet
el: Ειναι ΟΛΟΚΛΗΡΩΜΕΝΟ
et: On täielik
ps: بشپړ دی
sr: Је завршено
uk: Повна
ur: مکمل ہے
uz: Tugallangan

# Onboarding Step
source: Is Complete
bg: Завършено е
ca: Està complet
el: Ειναι ΟΛΟΚΛΗΡΩΜΕΝΟ
et: On täielik
ps: بشپړ دی
sr: Је завршено
uk: Повна
ur: مکمل ہے
uz: Tugallangan

# Email Flag Queue
source: Is Completed
bg: е завършен
ca: es completa
el: έχει ολοκληρωθεί
et: on lõpetatud
ps: بشپړ
sr: Је завршен
uk: завершиться
ur: مکمل ہو گیا ہے
uz: Tugallangan

# Customize Form Field
source: Is Custom Field
bg: Е персонализирано поле
ca: És el camp personalitzat
el: Είναι Προσαρμοσμένο πεδίο
et: Kas Custom Field
ps: آیا د ګمرک د ساحوي
sr: Да ли је прилагођено поље
uk: На замовлення поле
ur: اپنی مرضی کے میدان ہے
uz: Maxsus maydon bormi?

source: Is Default
bg: Е по подразбиране
ca: És per defecte
el: Είναι προεπιλογή
et: Kas Vaikimisi
ps: ده Default
sr: Да ли Уобичајено
uk: За замовчуванням
ur: پہلے سے طے شدہ
uz: Standart

# Address Template
source: Is Default
bg: Е по подразбиране
ca: És per defecte
el: Είναι προεπιλογή
et: Kas Vaikimisi
ps: ده Default
sr: Да ли Уобичајено
uk: За замовчуванням
ur: پہلے سے طے شدہ
uz: Standart

# Dashboard
source: Is Default
bg: Е по подразбиране
ca: És per defecte
el: Είναι προεπιλογή
et: Kas Vaikimisi
ps: ده Default
sr: Да ли Уобичајено
uk: За замовчуванням
ur: پہلے سے طے شدہ
uz: Standart

# User Permission
source: Is Default
bg: Е по подразбиране
ca: És per defecte
el: Είναι προεπιλογή
et: Kas Vaikimisi
ps: ده Default
sr: Да ли Уобичајено
uk: За замовчуванням
ur: پہلے سے طے شدہ
uz: Standart

# File
source: Is Folder
bg: Е папка
ca: És Carpeta
el: Είναι Φάκελος
et: Kas Folder
ps: ده پوښی
sr: Да ли је Папка
uk: є текою
ur: فولڈر ہے
uz: Folder

source: Is Global
bg: Това е глобално
ca: És global
el: Είναι το Παγκόσμιο
et: On globaalne
ps: ګلوبل دی
sr: Је Глобал
uk: Глобальний
ur: گلوبل ہے
uz: Global

# File
source: Is Home Folder
bg: Дали Home Folder
ca: És Carpeta
el: Είναι Προσωπικόςφάκελος
et: Kas Home Folder
ps: ده کور پوښۍ
sr: Ис Хоме Директоријум
uk: є текою "Головна"
ur: ہوم فولڈر ہے
uz: Uy papkasi

# Custom Field
source: Is Mandatory Field
bg: Е задължително поле
ca: És un camp obligatori
el: Είναι υποχρεωτικό πεδίο
et: Kas kohustuslik väli
ps: ده اجباري ساحوي
sr: Да ли је обавезно поље
uk: Є Поле обов&#39;язково для заповнення
ur: لازمی میدان ہے
uz: Majburiy maydon

# Workflow Document State
source: Is Optional State
bg: Е незадължителна държава
ca: És un Estat opcional
el: Είναι προαιρετική κατάσταση
et: On valikuline riik
ps: اختیاري دولت دی
sr: Је необвезна држава
uk: Є необов&#39;язковою державою
ur: اختیاری ریاست ہے۔
uz: Ixtiyoriy holat

# Contact Email
source: Is Primary
bg: Основно е
ca: És primària
el: Είναι πρωτογενής
et: On esmane
ps: لومړنی دی
sr: Примарно је
uk: Первинний
ur: پرائمری ہے۔
uz: Birlamchi

# Contact
source: Is Primary Contact
bg: Е основният Контакт
ca: És Contacte principal
el: Είναι η κύρια επαφή
et: Kas Esmane Kontakt
ps: ده لومړنۍ تماس
sr: Да ли Примарни контакт
uk: Основний контакт
ur: پرائمری سے رابطہ کریں
uz: Birlamchi aloqa

# Contact Phone
source: Is Primary Mobile
bg: Е първичен мобилен
ca: És mòbil principal
el: Είναι πρωτεύον κινητό
et: Kas peamine mobiiltelefon
ps: لومړنی موبایل دی
sr: Је примарна мобилна мрежа
uk: Первинний мобільний
ur: پرائمری موبائل ہے۔
uz: Birlamchi mobil

# Contact Phone
source: Is Primary Phone
bg: Основен телефон е
ca: És telèfon principal
el: Είναι το πρωτεύον τηλέφωνο
et: Kas esmane telefon
ps: لومړنی تلیفون دی
sr: Је примарни телефон
uk: Первинний телефон
ur: پرائمری فون ہے۔
uz: Bu asosiy telefon

# File
source: Is Private
bg: Е лично
ca: És privat
el: Είναι ιδιωτικό
et: Kas Private
ps: آیا د خصوصي
sr: Да ли је Приватно
uk: Є приватним
ur: نجی ہے
uz: Xususiy

# Dashboard Chart
source: Is Public
bg: Е публичен
ca: És públic
el: Είναι δημόσιο
et: On avalik
ps: عامه ده
sr: Је јавно
uk: Є публічним
ur: عوامی ہے
uz: Ommaviydir

# Number Card
source: Is Public
bg: Е публичен
ca: És públic
el: Είναι δημόσιο
et: On avalik
ps: عامه ده
sr: Је јавно
uk: Є публічним
ur: عوامی ہے
uz: Ommaviydir

# DocType
source: Is Published Field
bg: Е публикувано поле
ca: Es publica Camp
el: Δημοσιεύεται πεδίο
et: Kas Avaldatud Field
ps: خپور ساحوي
sr: Је објављен Фиелд
uk: Є Опубліковано поле
ur: میدان اشاعت
uz: Maydon e&#39;lon qilinadi

source: Is Published Field must be a valid fieldname
bg: Е публикуван поле трябва да бъде валиден FIELDNAME
ca: Es publica camp ha de ser un nom de camp vàlid
el: Δημοσιεύεται πεδίο πρέπει να είναι μια έγκυρη ΌνομαΠεδίου
et: Kas Avaldatud Field peab olema kehtiv fieldname
ps: خپور ساحوي باید یو قانوني fieldname وي
sr: Је објављен поље мора бити валидан фиелднаме
uk: Опубліковано Поле повинно бути дійсним ім&#39;я_поля
ur: میدان اشاعت ضروری ہے ایک درست FIELDNAME ہو
uz: Chop etilgan joy tegishli maydon nomi bo&#39;lishi kerak

source: Is Single
bg: Дали Single
ca: És Individual
el: Είναι μονό
et: Kas Single
ps: ده مجرد
sr: Је Сингле
uk: Самотній
ur: واحد ہے
uz: Yagona

# DocType
source: Is Single
bg: Дали Single
ca: És Individual
el: Είναι μονό
et: Kas Single
ps: ده مجرد
sr: Је Сингле
uk: Самотній
ur: واحد ہے
uz: Yagona

# Onboarding Step
source: Is Single
bg: Дали Single
ca: És Individual
el: Είναι μονό
et: Kas Single
ps: ده مجرد
sr: Је Сингле
uk: Самотній
ur: واحد ہے
uz: Yagona

# Onboarding Step
source: Is Skipped
bg: Пропуска се
ca: S&#39;omet
el: Έχει παραλειφθεί
et: On vahele jäetud
ps: پرېښودل شوی
sr: Је прескочен
uk: Пропускається
ur: چھوڑ دیا جاتا ہے
uz: O&#39;tkazib yuborildi

# Email Rule
source: Is Spam
bg: е спам
ca: és spam
el: είναι Spam
et: Kas Spam
ps: آیا سپام
sr: је спам
uk: спам
ur: فضول ہے
uz: Spammi?

# Dashboard
source: Is Standard
bg: Е стандартна
ca: És Standard
el: Είναι πρότυπο
et: Kas Standard
ps: آیا د معياري
sr: Је стандард
uk: СТАНДАРТ
ur: معیاری ہے
uz: Standart

# Dashboard Chart
source: Is Standard
bg: Е стандартна
ca: És Standard
el: Είναι πρότυπο
et: Kas Standard
ps: آیا د معياري
sr: Је стандард
uk: СТАНДАРТ
ur: معیاری ہے
uz: Standart

# Form Tour
source: Is Standard
bg: Е стандартна
ca: És Standard
el: Είναι πρότυπο
et: Kas Standard
ps: آیا د معياري
sr: Је стандард
uk: СТАНДАРТ
ur: معیاری ہے
uz: Standart

# Navbar Item
source: Is Standard
bg: Е стандартна
ca: És Standard
el: Είναι πρότυπο
et: Kas Standard
ps: آیا د معياري
sr: Је стандард
uk: СТАНДАРТ
ur: معیاری ہے
uz: Standart

# Notification
source: Is Standard
bg: Е стандартна
ca: És Standard
el: Είναι πρότυπο
et: Kas Standard
ps: آیا د معياري
sr: Је стандард
uk: СТАНДАРТ
ur: معیاری ہے
uz: Standart

# Number Card
source: Is Standard
bg: Е стандартна
ca: És Standard
el: Είναι πρότυπο
et: Kas Standard
ps: آیا د معياري
sr: Је стандард
uk: СТАНДАРТ
ur: معیاری ہے
uz: Standart

# Report
source: Is Standard
bg: Е стандартна
ca: És Standard
el: Είναι πρότυπο
et: Kas Standard
ps: آیا د معياري
sr: Је стандард
uk: СТАНДАРТ
ur: معیاری ہے
uz: Standart

# User Type
source: Is Standard
bg: Е стандартна
ca: És Standard
el: Είναι πρότυπο
et: Kas Standard
ps: آیا د معياري
sr: Је стандард
uk: СТАНДАРТ
ur: معیاری ہے
uz: Standart
