Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: Website Theme Ignore App
bg: Приложение за игнориране на тема на уебсайта
ca: Aplicació Ignora el tema del lloc web
el: Θέμα ιστότοπου Αγνοήστε την εφαρμογή
et: Veebisaidi teema ignoreeri rakendust
ps: د ویب پا Themeې موضوع اپلیکیټ له پامه غورځوي
sr: Апликација за игнорисање теме веб странице
uk: Програма ігнорування теми веб-сайту
ur: ویب سائٹ تھیم ایپ کو نظرانداز کریں
uz: Veb-sayt mavzusi Ilovani e&#39;tiborsiz qoldiradi

# Website Settings
source: Website Theme Image
bg: Website Theme Изображение
ca: Lloc web Imatge per tema
el: Ιστοσελίδα Εικόνα Θέμα
et: Koduleht Theme Image
ps: وېب پاڼه موضوع د انځور
sr: Сајт Теме слика
uk: Зображення теми веб-сайту
ur: ویب سائٹ تھیم تصویر
uz: Veb-sayt mavzusi tasvirlari

# Assignment Rule Day
source: Wednesday
bg: Сряда
ca: Dimecres
el: Τετάρτη
et: Kolmapäev
ps: چهارشنبه
sr: Среда
uk: Середа
ur: بدھ
uz: Chorshanba

# Auto Email Report
source: Wednesday
bg: Сряда
ca: Dimecres
el: Τετάρτη
et: Kolmapäev
ps: چهارشنبه
sr: Среда
uk: Середа
ur: بدھ
uz: Chorshanba

# Auto Repeat Day
source: Wednesday
bg: Сряда
ca: Dimecres
el: Τετάρτη
et: Kolmapäev
ps: چهارشنبه
sr: Среда
uk: Середа
ur: بدھ
uz: Chorshanba

# Event
source: Wednesday
bg: Сряда
ca: Dimecres
el: Τετάρτη
et: Kolmapäev
ps: چهارشنبه
sr: Среда
uk: Середа
ur: بدھ
uz: Chorshanba

# System Settings
source: Wednesday
bg: Сряда
ca: Dimecres
el: Τετάρτη
et: Kolmapäev
ps: چهارشنبه
sr: Среда
uk: Середа
ur: بدھ
uz: Chorshanba

source: Week
bg: седмица
ca: setmana
el: Εβδομάδα
et: nädal
ps: اونۍ
sr: Недеља
uk: тиждень
ur: ہفتہ
uz: Hafta

# Auto Email Report
source: Weekdays
bg: делници
ca: Dies laborables
el: Εργάσιμες
et: Nädalapäevad
ps: اونۍ
sr: Радним данима
uk: Будні дні
ur: ہفتے کے دن
uz: Hafta kunlari

source: Weekly
bg: Седмично
ca: Setmanal
el: Εβδομαδιαίος
ps: د اونۍ
sr: Недељни
uk: Щотижня
ur: ہفتہ وار
uz: Haftalik

# Auto Email Report
source: Weekly
bg: Седмично
ca: Setmanal
el: Εβδομαδιαίος
ps: د اونۍ
sr: Недељни
uk: Щотижня
ur: ہفتہ وار
uz: Haftalik

# Auto Repeat
source: Weekly
bg: Седмично
ca: Setmanal
el: Εβδομαδιαίος
ps: د اونۍ
sr: Недељни
uk: Щотижня
ur: ہفتہ وار
uz: Haftalik

# Dashboard Chart
source: Weekly
bg: Седмично
ca: Setmanal
el: Εβδομαδιαίος
ps: د اونۍ
sr: Недељни
uk: Щотижня
ur: ہفتہ وار
uz: Haftalik

# Dropbox Settings
source: Weekly
bg: Седмично
ca: Setmanal
el: Εβδομαδιαίος
ps: د اونۍ
sr: Недељни
uk: Щотижня
ur: ہفتہ وار
uz: Haftalik

# Energy Point Settings
source: Weekly
bg: Седмично
ca: Setmanal
el: Εβδομαδιαίος
ps: د اونۍ
sr: Недељни
uk: Щотижня
ur: ہفتہ وار
uz: Haftalik

# Event
source: Weekly
bg: Седмично
ca: Setmanal
el: Εβδομαδιαίος
ps: د اونۍ
sr: Недељни
uk: Щотижня
ur: ہفتہ وار
uz: Haftalik

# Google Drive
source: Weekly
bg: Седмично
ca: Setmanal
el: Εβδομαδιαίος
ps: د اونۍ
sr: Недељни
uk: Щотижня
ur: ہفتہ وار
uz: Haftalik

# Number Card
source: Weekly
bg: Седмично
ca: Setmanal
el: Εβδομαδιαίος
ps: د اونۍ
sr: Недељни
uk: Щотижня
ur: ہفتہ وار
uz: Haftalik

# S3 Backup Settings
source: Weekly
bg: Седмично
ca: Setmanal
el: Εβδομαδιαίος
ps: د اونۍ
sr: Недељни
uk: Щотижня
ur: ہفتہ وار
uz: Haftalik

# Scheduled Job Type
source: Weekly
bg: Седмично
ca: Setmanal
el: Εβδομαδιαίος
ps: د اونۍ
sr: Недељни
uk: Щотижня
ur: ہفتہ وار
uz: Haftalik

# Server Script
source: Weekly
bg: Седмично
ca: Setmanal
el: Εβδομαδιαίος
ps: د اونۍ
sr: Недељни
uk: Щотижня
ur: ہفتہ وار
uz: Haftalik

# User
source: Weekly
bg: Седмично
ca: Setmanal
el: Εβδομαδιαίος
ps: د اونۍ
sr: Недељни
uk: Щотижня
ur: ہفتہ وار
uz: Haftalik

# Scheduled Job Type
source: Weekly Long
bg: Седмично дълго
ca: Llarg setmanalment
el: Εβδομαδιαία μακρά
et: Nädala pikk
ps: اونيزه اوږده
sr: Недељно дуго
uk: Щотижня Довго
ur: ہفتہ وار لمبا
uz: Hafta uzoq

# Server Script
source: Weekly Long
bg: Седмично дълго
ca: Llarg setmanalment
el: Εβδομαδιαία μακρά
et: Nädala pikk
ps: اونيزه اوږده
sr: Недељно дуго
uk: Щотижня Довго
ur: ہفتہ وار لمبا
uz: Hafta uzoq

# Email Group
source: Welcome Email Template
bg: Шаблон за имейл за добре дошли
ca: Plantilla de correu electrònic de benvinguda
el: Πρότυπο ηλεκτρονικού ταχυδρομείου καλωσορίσματος
et: Tere tulemast e-posti malli
ps: ښه راغلاست ایمیل ټیمپلیټ
sr: Шаблон е-поште добродошлице
uk: Ласкаво просимо шаблон електронної пошти
ur: خیرمقدم ای میل ٹیمپلیٹ
uz: Xush kelibsiz elektron pochta shablonlari

# System Settings
source: Welcome Email Template
bg: Шаблон за имейл за добре дошли
ca: Plantilla de correu electrònic de benvinguda
el: Πρότυπο ηλεκτρονικού ταχυδρομείου καλωσορίσματος
et: Tere tulemast e-posti malli
ps: ښه راغلاست ایمیل ټیمپلیټ
sr: Шаблон е-поште добродошлице
uk: Ласкаво просимо шаблон електронної пошти
ur: خیرمقدم ای میل ٹیمپلیٹ
uz: Xush kelibsiz elektron pochta shablonlari

source: Welcome email sent
bg: Имейлът за добре дошли е изпратен
ca: Correu electrònic de benvinguda enviat
el: Το email καλωσορίσματος εστάλη.
et: Tere saadetud e-
ps: ښه راغلاست استولي
sr: Добро пожаловать Письмо, отправленное
uk: Привітальний лист відправлено
ur: میں خوش آمدید ای میل بھیجا
uz: Xush kelibsiz elektron pochta

source: Welcome to {0}
bg: Добре дошли {0}
ca: Benvingut a {0}
el: Καλώς να {0}
et: Teretulemast {0}
ps: ته ښه راغلاست {0}
sr: Добро дошли у {0}
uk: Ласкаво просимо в {0}
ur: {0} میں خوش آمدید
uz: {0} ga xush kelibsiz!

# System Settings
source: When enabled this will allow guests to upload files to your application, You can enable this if you wish to collect files from user without having them to log in, for example in job applications web form.
bg: Когато е активирано, това ще позволи на гостите да качват файлове във вашето приложение. Можете да го активирате, ако искате да събирате файлове от потребител, без да ги налагате да влизат, например в уеб формата за заявления за работа.
ca: Quan estigui habilitat, permetrà als convidats pujar fitxers a l&#39;aplicació. Podeu habilitar-la si voleu recopilar fitxers de l&#39;usuari sense haver-hi de iniciar sessió, per exemple, al formulari web d&#39;aplicacions laborals.
el: Όταν ενεργοποιηθεί, αυτό θα επιτρέψει στους επισκέπτες να φορτώσουν αρχεία στην αίτησή σας. Μπορείτε να το ενεργοποιήσετε αν θέλετε να συλλέγετε αρχεία από τον χρήστη χωρίς να χρειάζεται να συνδεθείτε, για παράδειγμα στη φόρμα web εφαρμογών εργασίας.
et: Kui see on sisse lülitatud, võimaldab see külastajatel faile teie rakendusse üles laadida. Saate selle lubada, kui soovite kasutajalt faile koguda, ilma et peaksite neid sisse logima, näiteks tööpakkumiste veebivormis.
ps: کله چې فعال شي دا به میلمنو ته اجازه ورکړي چې ستاسو غوښتنلیک ته فایلونه اپلوډ کړي ، تاسو دا وړ کولی شئ که تاسو وغواړئ فایلونه له کاروونکي څخه راټول کړئ پرته لدې چې ننوځئ ، د مثال په توګه د کاري غوښتنلیکونو ویب فارم کې.
sr: Када је ово омогућено, гости ће моћи да додају датотеке у вашу апликацију, ово можете да омогућите ако желите да прикупљају датотеке од корисника, а да они не могу да се пријаве, на пример у веб обрасцу апликација за посао.
uk: Якщо це ввімкнено, це дозволить гостям завантажувати файли у вашу програму. Ви можете ввімкнути це, якщо ви хочете збирати файли від користувача, не маючи їх входити, наприклад, у веб-форму заявок на роботу.
ur: جب یہ فعال ہوتا ہے تو یہ مہمانوں کو آپ کی درخواست پر فائلیں اپ لوڈ کرنے کی اجازت دیتا ہے ، اگر آپ صارف سے لاگ ان کیے بغیر فائلوں کو جمع کرنا چاہتے ہیں تو ، مثال کے طور پر نوکری کی ایپلی کیشنز کے ویب فارم میں ، آپ اسے فعال کرسکتے ہیں۔
uz: Agar yoqilgan bo&#39;lsa, bu sizning mehmonlaringizga dasturingizga fayllarni yuklash imkoniyatini beradi, agar siz foydalanuvchi fayllarini tizimga kirmasdan, masalan, ish ilovalari veb-shaklida to&#39;plashni xohlasangiz, buni yoqishingiz mumkin.

source: Which view of the associated DocType should this shortcut take you to?
bg: До кой изглед на свързания тип DocType трябва да ви отведе този пряк път?
ca: A quina visualització del tipus de document associat us ha de portar aquesta drecera?
el: Σε ποια προβολή του σχετικού DocType πρέπει να σας οδηγήσει αυτή η συντόμευση;
et: Millisesse seotud DocType&#39;i vaatesse peaks see otsetee viima?
ps: د اړوند ډاک ټایپ کوم نظر باید دا شارټ کټ تاسو ته ورسوي؟
sr: На који приказ повезаног ДоцТипе-а би требало да вас одведе ова пречица?
uk: До якого перегляду пов&#39;язаного типу DocType повинен потрапити цей ярлик?
ur: اس شارٹ کٹ سے وابستہ ڈاک ٹائپ کے کس نظریہ کو آپ لے جانا چاہئے؟
uz: Ushbu yorliq sizni bog&#39;langan DocType-ning qaysi ko&#39;rinishiga olib borishi kerak?

# Workspace Shortcut
source: Which view of the associated DocType should this shortcut take you to?
bg: До кой изглед на свързания тип DocType трябва да ви отведе този пряк път?
ca: A quina visualització del tipus de document associat us ha de portar aquesta drecera?
el: Σε ποια προβολή του σχετικού DocType πρέπει να σας οδηγήσει αυτή η συντόμευση;
et: Millisesse seotud DocType&#39;i vaatesse peaks see otsetee viima?
ps: د اړوند ډاک ټایپ کوم نظر باید دا شارټ کټ تاسو ته ورسوي؟
sr: На који приказ повезаног ДоцТипе-а би требало да вас одведе ова пречица?
uk: До якого перегляду пов&#39;язаного типу DocType повинен потрапити цей ярлик?
ur: اس شارٹ کٹ سے وابستہ ڈاک ٹائپ کے کس نظریہ کو آپ لے جانا چاہئے؟
uz: Ushbu yorliq sizni bog&#39;langan DocType-ning qaysi ko&#39;rinishiga olib borishi kerak?

# Custom Field
source: Width
bg: Широчина
ca: Ample
el: Πλάτος
et: Laius
ps: د سور
sr: Ширина
uk: Ширина
ur: چوڑائی
uz: Kengligi

# Customize Form Field
source: Width
bg: Широчина
ca: Ample
el: Πλάτος
et: Laius
ps: د سور
sr: Ширина
uk: Ширина
ur: چوڑائی
uz: Kengligi

# Dashboard Chart Link
source: Width
bg: Широчина
ca: Ample
el: Πλάτος
et: Laius
ps: د سور
sr: Ширина
uk: Ширина
ur: چوڑائی
uz: Kengligi

# DocField
source: Width
bg: Широчина
ca: Ample
el: Πλάτος
et: Laius
ps: د سور
sr: Ширина
uk: Ширина
ur: چوڑائی
uz: Kengligi

# Report Column
source: Width
bg: Широчина
ca: Ample
el: Πλάτος
et: Laius
ps: د سور
sr: Ширина
uk: Ширина
ur: چوڑائی
uz: Kengligi

# Report Filter
source: Wildcard Filter
bg: Филтър за заместващи символи
ca: Filtre comodí
el: Φίλτρο μπαλαντέρ
et: Metamärgi filter
ps: وائلډ کارت چا Fil
sr: Замена филтера
uk: Фільтр підстановки
ur: وائلڈ کارڈ فلٹر
uz: Joker belgilar filtri

# Blogger
source: Will be used in url (usually first name).
bg: Ще бъдат използвани в URL (обикновено собствено име).
el: Θα χρησιμοποιηθεί στο url (συνήθως το πρώτο όνομα).
et: Kas kasutada url (tavaliselt eesnimi).
ps: به په url (معمولا د لومړي نوم) وکارول شي.
sr: Да ли ће се користити у урл (најчешће име).
uk: Буде використовуватися в URL (зазвичай ім&#39;я).
ur: یو آر ایل (عام طور پر پہلا نام) میں استعمال کیا جائے گا.
uz: Urla (odatda birinchi ism) da ishlatiladi.

source: Will be your login ID
bg: Ще бъде вашият идентификационен номер за вход
ca: Serà la seva ID d&#39;inici de sessió
el: Θα είναι το αναγνωριστικό σύνδεσής σας
et: Kas teie sisselogimise ID
ps: به خپل د ننوت تذکرو وي
sr: Ће бити ваш Логин ИД
uk: Буде вашим логін ID
ur: اپنے لاگ ان ID ہو جائے گا
uz: Kirish identifikatoringiz bo&#39;ladi

source: Will only be shown if section headings are enabled
bg: Ще се показва само ако са разрешени заглавия на раздели
ca: només es mostrarà si s&#39;habiliten els títols de secció
el: Θα εμφανίζεται μόνο εάν είναι ενεργοποιημένη τίτλοι των ενοτήτων
et: Kuvatakse ainult siis, kui pealkirjad on lubatud
ps: که کړی سرلیکونه دي چارن به يوازې شي ښودل شوی
sr: Ће бити приказан само ако су Одељак Наслови омогућено
uk: Буде показано, тільки якщо заголовки розділів включені
ur: سیکشن عنوانات فعال ہیں تو صرف دکھایا جائے گا
uz: Bo&#39;lim sarlavhalari yoqilgan bo&#39;lsa, faqat ko&#39;rsatiladi

# System Settings
source: Will run scheduled jobs only once a day for inactive sites. Default 4 days if set to 0.
bg: Ще изпълнява планирани задания само веднъж на ден за неактивни сайтове. По подразбиране 4 дни, ако е зададено на 0.
ca: Executaran feines programades només una vegada al dia per a llocs inactius. Per defecte, 4 dies si es defineix en 0.
el: Θα εκτελέσει προγραμματισμένες εργασίες μόνο μία φορά την ημέρα για ανενεργούς ιστότοπους. Προεπιλεγμένες 4 ημέρες αν είναι ρυθμισμένη στο 0.
et: Käitab mitteaktiivsete saitide jaoks plaanitud töid ainult üks kord päevas. Vaikeväärtus 4 päeva, kui see on seatud 0-le.
ps: د غیر فعال سایټونو لپاره به په ورځ کې یوځل مهالویشې دندې پرمخ وړي. ډیفالټ 4 ورځې که 0 ته ټاکل شوي وي.
sr: Изводиће заказане задатке само једном дневно за неактивне сајтове. Подразумевано 4 дана ако је подешено на 0.
uk: Запускатимуть заплановані завдання лише раз на день для неактивних сайтів. За замовчуванням 4 дні, якщо встановлено 0.
ur: غیر فعال سائٹوں کے لئے دن میں صرف ایک بار شیڈول ملازمتیں چلائیں گے۔ پہلے سے طے شدہ 4 دن اگر 0 پر سیٹ کیا گیا ہو۔
uz: Faol bo&#39;lmagan saytlar uchun kuniga bir marta rejalashtirilgan ishlarni bajaradi. 0 belgilangan bo&#39;lsa, standart 4 kun.

source: With Letter head
bg: С бланка
ca: Amb capçalera
el: Με το κεφάλι Επιστολή
et: Kirjas peaga
ps: د لیک سر
sr: Са Леттер главом
uk: З головою Лист
ur: خط سر کے ساتھ
uz: Letter boshi bilan

source: Worflow States Don't Exist
bg: Държавите на Worflow не съществуват
ca: Els estats de flux de flux no existeixen
el: Τα κράτη του Worflow δεν υπάρχουν
et: Worflowi osariike pole olemas
ps: د ورک فلو ایالتونه شتون نلري
sr: Ворфлов државе не постоје
uk: Держави червоного потоку не існують
ur: ورک فلو اسٹیٹس موجود نہیں ہیں
uz: Yomon holatlar mavjud emas

source: Workflow
el: Ροή εργασίας
et: Töövoo
ps: ننګولې دي
sr: Воркфлов
uk: Робочий процес
ur: کام کے فلو کو
uz: Ish oqimi

# Comment
source: Workflow
el: Ροή εργασίας
et: Töövoo
ps: ننګولې دي
sr: Воркфлов
uk: Робочий процес
ur: کام کے فلو کو
uz: Ish oqimi

# Communication
source: Workflow
el: Ροή εργασίας
et: Töövoo
ps: ننګولې دي
sr: Воркфлов
uk: Робочий процес
ur: کام کے فلو کو
uz: Ish oqimi

# DocType
source: Workflow
el: Ροή εργασίας
et: Töövoo
ps: ننګولې دي
sr: Воркфлов
uk: Робочий процес
ur: کام کے فلو کو
uz: Ish oqimi

source: Workflow
el: Ροή εργασίας
et: Töövoo
ps: ننګولې دي
sr: Воркфлов
uk: Робочий процес
ur: کام کے فلو کو
uz: Ish oqimi

source: Workflow Action
bg: Workflow действие
ca: Acció de flux de treball
el: Ενέργεια ροής εργασίας
et: Töövoo Action
ps: ننګولې کړنه
sr: Воркфлов Акција
uk: Дія робочого процесу
ur: کام کے فلو کو ایکشن
uz: Ish xarishi

source: Workflow Action Master
bg: Workflow Action магистър
ca: Mestre d'accions de Flux de treball
el: Κύρια εγγραφή ενέργειας ροής εργασίας
et: Töövoo Action Master
ps: ننګولې کړنه ماسټر
sr: Воркфлов Акција Мастер
uk: Мастер дій робочого процесу
ur: کام کے فلو کو ایکشن ماسٹر
uz: Ish xarlari bo&#39;yicha master

# Workflow Action Master
source: Workflow Action Name
bg: Име Action Workflow
ca: Nom de l'acció del flux de treball (Workflow)
el: Όνομα ενέργειας ροής εργασιών
et: Töövoo Action nimi
ps: ننګولې کړنه نوم
sr: Воркфлов Акција Име
uk: Назва дії робочого процесу
ur: کام کے فلو کو ایکشن نام
uz: Ish oqimining nomi

# Workflow Document State
source: Workflow Action is not created for optional states
bg: Действието на работния процес не е създадено за незадължителни състояния
ca: L’acció de flux de treball no es crea per a estats opcionals
el: Η ενέργεια ροής εργασίας δεν δημιουργείται για προαιρετικές καταστάσεις
et: Töövoo toiming pole valikuliste olekute jaoks loodud
ps: د کاري فلو عمل د اختیاري دولتونو لپاره نه دی رامینځته شوی
sr: Радња радног тока није креирана за опционална стања
uk: Дія робочого процесу не створюється для необов&#39;язкових станів
ur: ورک فلو ایکشن اختیاری ریاستوں کے لئے تشکیل نہیں دیا گیا ہے۔
uz: Ish oqimi harakati ixtiyoriy holatlar uchun yaratilmagan

source: Workflow Document State
bg: Workflow Document членка
ca: Flux de treball de documents Estat
el: Κατάσταση εγγράφου ροής εργασίας
et: Töövoo Dokumendi riik
ps: ننګولې دي د سند د بهرنیو چارو
sr: Воркфлов Документ држава
uk: Стан документу в робочому процесі
ur: کام کے فلو کو دستاویز ریاست
uz: Ish yuritish hujjati holati

# Workflow
source: Workflow Name
bg: Workflow Име
ca: Workflow Nom
el: Όνομα ροής εργασιών
et: Töövoo nimi
ps: ننګولې نوم
sr: Воркфлов Име
uk: Назва робочого процесу
ur: کام کے فلو کو نام
uz: Ish oqimi nomi

source: Workflow State
bg: Workflow-членка
ca: Estat de flux de treball (workflow)
el: Κατάσταση ροής εργασίας
et: Töövoo riik
ps: ننګولې د بهرنیو چارو
sr: Воркфлов држава
uk: Стан робочого процесу
ur: کام کے فلو کو ریاست
uz: Ish oqimining holati

# Workflow Action
source: Workflow State
bg: Workflow-членка
ca: Estat de flux de treball (workflow)
el: Κατάσταση ροής εργασίας
et: Töövoo riik
ps: ننګولې د بهرنیو چارو
sr: Воркфлов држава
uk: Стан робочого процесу
ur: کام کے فلو کو ریاست
uz: Ish oqimining holati

# Workflow
source: Workflow State Field
bg: Workflow членка Невярно
ca: Campd d'estat de flux de treball (workflow)
el: Πεδίο κατάστασης ροής εργασίας
et: Töövoo riik Field
ps: ننګولې د بهرنیو چارو د ساحوي
sr: Воркфлов Држава Поље
uk: Поле стану робочого процесу
ur: کام کے فلو کو ریاست کا میدان
uz: Ish jarayoni holati maydoni

source: Workflow State not set
bg: Работният поток не е зададен
ca: Estat del flux de treball no configurat
el: Δεν έχει οριστεί κατάσταση ροής εργασίας
et: Töövoo olek pole määratud
ps: د ورکشاپ حالت ندی ټاکل شوی
sr: Стање радног процеса није постављено
uk: Стан робочого процесу не встановлено
ur: ورک فلو ریاست سیٹ نہیں کیا
uz: Ish oqimi holati o&#39;rnatilmagan

source: Workflow State transition not allowed from {0} to {1}
bg: Преходът на състоянието на работния процес не е разрешен от {0} до {1}
ca: No es permet la transició per estat de flux de treball des de {0} a {1}
el: Η μετάβαση στην κατάσταση ροής εργασίας δεν επιτρέπεται από {0} έως {1}
et: Töövoo oleku üleminek pole lubatud {0} -lt {1}
ps: د کاري جریان حالت لیږد ته له {0} څخه {1} ته اجازه نشته
sr: Прелаз стања тока рада није дозвољен са {0} на {1}
uk: Перехід стану робочого процесу не дозволений від {0} до {1}
ur: {0} سے {1} سے ورک فلو اسٹیٹ کی منتقلی کی اجازت نہیں
uz: {0} dan {1} ga ish oqimi holatiga o&#39;tish mumkin emas

source: Workflow Status
bg: Състояние на работния процес
ca: Estat del flux de treball
el: Κατάσταση ροής εργασίας
et: Töövoo olek
ps: د کاري جریان حالت
sr: Статус процеса рада
uk: Статус робочого процесу
ur: ورک فلو کی حیثیت
uz: Ish oqimi holati

source: Workflow Transition
ca: Transició de workflow
el: Μετάβαση ροής εργασίας
et: Töövoo Transition
ps: ننګولې د لیږد
sr: Воркфлов Транзиција
uk: Перехід робочого процесу
ur: کام کے فلو کو منتقلی
uz: Ish oqimi o&#39;tish

# Custom DocPerm
source: Write
bg: Напиши
ca: Escriure
el: Γράφω
et: Kirjutage
ps: وليکئ
sr: Написати
uk: Запис
ur: لکھیں
uz: Yozing

# DocPerm
source: Write
bg: Напиши
ca: Escriure
el: Γράφω
et: Kirjutage
ps: وليکئ
sr: Написати
uk: Запис
ur: لکھیں
uz: Yozing

# DocShare
source: Write
bg: Напиши
ca: Escriure
el: Γράφω
et: Kirjutage
ps: وليکئ
sr: Написати
uk: Запис
ur: لکھیں
uz: Yozing

# User Document Type
source: Write
bg: Напиши
ca: Escriure
el: Γράφω
et: Kirjutage
ps: وليکئ
sr: Написати
uk: Запис
ur: لکھیں
uz: Yozing

source: Wrong Fetch From value
bg: Грешно извличане от стойност
ca: Valor de recuperació incorrecte
el: Λάθος λήψη από την τιμή
et: Väärtusest toomine vale
ps: د ارزښت څخه غلط راوتل
sr: Погрешно преузимање из вредности
uk: Неправильний вибір зі значення
ur: قیمت سے غلط بازیافت
uz: Qiymatdan noto&#39;g&#39;ri olish

source: X Axis Field
bg: Поле X ос
ca: Camp d&#39;eix X
el: Πεδίο άξονα Χ
et: X-teljevälja
ps: د ایکس ایکس ډګر
sr: Поље Кс оси
uk: X Осі Поле
ur: ایکس ایکسس فیلڈ
uz: X eksa maydoni

# Dashboard Chart
source: X Field
bg: X поле
ca: X Camp
el: Χ πεδίο
et: X väli
ps: د ایکس ساحه
sr: Кс Фиелд
uk: X Поле
ur: ایکس فیلڈ
uz: X maydon

# Auto Email Report
source: XLSX
sr: клск

# Dashboard Chart
source: Y Axis
bg: Y Ос
ca: Eix Y
el: Άξονας Υ
et: Y-telg
ps: Y محور
sr: И Акис
uk: Y Вісь
ur: Y محور
uz: Y o&#39;qi

source: Y Axis Fields
ca: Camps d&#39;eix Y
el: Πεδία άξονα Υ
et: Y-teljeväljad
ps: د ایکس اکس ډګرونه
sr: Поља И оси
uz: Y eksa maydonchalari

source: Y Field
bg: Y поле
ca: I Camp
el: Y Πεδίο
et: Y väli
ps: د Y ساحه
sr: И Фиелд
uk: Y Поле
ur: Y فیلڈ
uz: Y maydon

# Dashboard Chart Field
source: Y Field
bg: Y поле
ca: I Camp
el: Y Πεδίο
et: Y väli
ps: د Y ساحه
sr: И Фиелд
uk: Y Поле
ur: Y فیلڈ
uz: Y maydon

# Email Account
source: Yandex.Mail
sr: Иандек.Маил
uk: Яндекс.Пошта

# Company History
source: Year
bg: Година
ca: Any
el: Έτος
et: Aasta
ps: کال
sr: Година
uk: Рік
ur: سال
uz: Yil

# Dashboard Chart
source: Year
bg: Година
ca: Any
el: Έτος
et: Aasta
ps: کال
sr: Година
uk: Рік
ur: سال
uz: Yil

source: Yearly
bg: Годишно
ca: Anual
el: Ετήσια
et: Iga-aastane
ps: کلنی
sr: Годишње
uk: Річний
ur: سالانہ
uz: Har yili

# Auto Email Report
source: Yearly
bg: Годишно
ca: Anual
el: Ετήσια
et: Iga-aastane
ps: کلنی
sr: Годишње
uk: Річний
ur: سالانہ
uz: Har yili

# Auto Repeat
source: Yearly
bg: Годишно
ca: Anual
el: Ετήσια
et: Iga-aastane
ps: کلنی
sr: Годишње
uk: Річний
ur: سالانہ
uz: Har yili

# Dashboard Chart
source: Yearly
bg: Годишно
ca: Anual
el: Ετήσια
et: Iga-aastane
ps: کلنی
sr: Годишње
uk: Річний
ur: سالانہ
uz: Har yili

# Event
source: Yearly
bg: Годишно
ca: Anual
el: Ετήσια
et: Iga-aastane
ps: کلنی
sr: Годишње
uk: Річний
ur: سالانہ
uz: Har yili

# Number Card
source: Yearly
bg: Годишно
ca: Anual
el: Ετήσια
et: Iga-aastane
ps: کلنی
sr: Годишње
uk: Річний
ur: سالانہ
uz: Har yili

# Scheduled Job Type
source: Yearly
bg: Годишно
ca: Anual
el: Ετήσια
et: Iga-aastane
ps: کلنی
sr: Годишње
uk: Річний
ur: سالانہ
uz: Har yili

# Server Script
source: Yearly
bg: Годишно
ca: Anual
el: Ετήσια
et: Iga-aastane
ps: کلنی
sr: Годишње
uk: Річний
ur: سالانہ
uz: Har yili

source: Yes
bg: да
ca: Sí
el: Ναί
et: Jah
ps: هو
sr: да
uk: Так
ur: جی ہاں
uz: Ha

# Approve confirmation dialog
source: Yes
bg: да
ca: Sí
el: Ναί
et: Jah
ps: هو
sr: да
uk: Так
ur: جی ہاں
uz: Ha

# Checkbox is checked
source: Yes
bg: да
ca: Sí
el: Ναί
et: Jah
ps: هو
sr: да
uk: Так
ur: جی ہاں
uz: Ha

# LDAP Settings
source: Yes
bg: да
ca: Sí
el: Ναί
et: Jah
ps: هو
sr: да
uk: Так
ur: جی ہاں
uz: Ha

# Page
source: Yes
bg: да
ca: Sí
el: Ναί
et: Jah
ps: هو
sr: да
uk: Так
ur: جی ہاں
uz: Ha

# Print Format
source: Yes
bg: да
ca: Sí
el: Ναί
et: Jah
ps: هو
sr: да
uk: Так
ur: جی ہاں
uz: Ha

# Report
source: Yes
bg: да
ca: Sí
el: Ναί
et: Jah
ps: هو
sr: да
uk: Так
ur: جی ہاں
uz: Ha

# Name of the current user. For example: You edited this 5 hours ago.
source: You
bg: Ти
ca: Vostè
el: Εσείς
et: Sa
ps: تاسو
sr: Ви
uk: Ви
ur: آپ
uz: Siz

source: You are connected to internet.
bg: Вие сте свързани с интернет.
ca: Esteu connectat a Internet.
el: Είστε συνδεδεμένοι στο Διαδίκτυο.
et: Te olete Internetiga ühendatud.
ps: تاسو انټرنیټ سره تړلی یاست.
sr: Повезани сте на интернет.
uk: Ви підключені до Інтернету.
ur: آپ انٹرنیٹ سے منسلک ہیں.
uz: Siz internetga ulangansiz.

source: You are not allowed to access this {0} record because it is linked to {1} '{2}' in field {3}
bg: Не е разрешено да се достъпи този запис {0}, защото е свързан с {1} &#39;{2}&#39; в поле {3}
ca: No es permet accedir a aquest registre {0} perquè està vinculat a {1} '{2}' al camp {3}
el: Δεν επιτρέπεται η πρόσβαση σε αυτό το {0} εγγραφή επειδή είναι συνδεδεμένο με {1} '{2}' στο πεδίο {3}
et: Ei ole lubatud juurdepääsu selle {0} kirje, sest see on seotud {1} &#39;{2} &#39;välja {3}
ps: ته اجازه نه ورکړی دا {0} ریکارډ چې د {1} &#39;{2}&#39; په ساحې {3} تړلی
sr: Не дозвољено приступ овом {0} запис јер је повезан са {1} ' {2} ' у пољу {3}
uk: Ви не маєте права доступу до цього запису {0}, оскільки він пов&#39;язаний з {1} &#39;{2}&#39; в полі {3}
ur: اس {0} ریکارڈ کی اجازت نہیں ہے کیونکہ اس کو {1} &#39;{2} {3} میں لنک ہے
uz: Bu {0} yozuviga kirishga ruxsat berilmaydi, chunki {3} maydonida {1} &#39;{2}&#39; bilan bog&#39;langan
