Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

# Communication
source: Assignment Completed
bg: Прехвърляне Завършен
ca: assignació Completat
el: εκχώρηση Ολοκληρώθηκε
et: Ülesanne Valminud
ps: دندې بشپړې شوي
sr: задатак Завршен
uk: Призначення завершено
ur: ماموریت مکمل
uz: Topshirish tugadi

# Assignment Rule
source: Assignment Days
bg: Дни на присвояване
ca: Jornades d’assignació
el: Ημέρες εκχώρησης
et: Ülesannete päevad
ps: د ګمارنې ورځې
sr: Дани додјеле
uk: Дні призначення
ur: تفویض دن
uz: Topshirish kunlari

source: Assignment Rule
bg: Правило за възлагане
ca: Regla d’assignació
el: Κανόνας εκχώρησης
et: Määramise reegel
ps: د ګمارنې مقرره
sr: Правило додељивања
uk: Правило призначення
ur: تفویض اصول
uz: Topshirish qoidalari

source: Assignment Rule
bg: Правило за възлагане
ca: Regla d’assignació
el: Κανόνας εκχώρησης
et: Määramise reegel
ps: د ګمارنې مقرره
sr: Правило додељивања
uk: Правило призначення
ur: تفویض اصول
uz: Topshirish qoidalari

# DocType
source: Assignment Rule
bg: Правило за възлагане
ca: Regla d’assignació
el: Κανόνας εκχώρησης
et: Määramise reegel
ps: د ګمارنې مقرره
sr: Правило додељивања
uk: Правило призначення
ur: تفویض اصول
uz: Topshirish qoidalari

# ToDo
source: Assignment Rule
bg: Правило за възлагане
ca: Regla d’assignació
el: Κανόνας εκχώρησης
et: Määramise reegel
ps: د ګمارنې مقرره
sr: Правило додељивања
uk: Правило призначення
ur: تفویض اصول
uz: Topshirish qoidalari

source: Assignment Rule Day
bg: Ден на правилото за възлагане
ca: Dia de la norma d&#39;assignació
el: Ημέρα εντολής εκχώρησης
et: Ülesannete reeglite päev
ps: د مقررۍ ورځ
sr: Дан правила о додјели
uk: День правила призначення
ur: تفویض اصول یوم
uz: Topshiriq berish kuni

source: Assignment Rule User
bg: Потребителско правило за присвояване
ca: Usuari de la norma d&#39;assignació
el: Χρήστη κανόνα εκχώρησης
et: Määramise reegli kasutaja
ps: د ګمارنې مقرراتو کارن
sr: Корисник правило правила
uk: Правило призначення користувача
ur: تفویض اصول صارف۔
uz: Tayinlash qoidasi foydalanuvchi

# Assignment Rule
source: Assignment Rules
bg: Правила за възлагане
ca: Normes d’assignació
el: Κανόνες αντιστοίχισης
et: Loovutamisreeglid
ps: د ګمارنې مقررات
sr: Правила додељивања
uk: Правила призначення
ur: تفویض اصول
uz: Topshirish qoidalari

source: Assignment Update on {0}
bg: Актуализация на заданието на {0}
ca: Actualització de la tasca a {0}
el: Ενημέρωση εργασίας στις {0}
et: Ülesande värskendus saidil {0}
ps: په {0} باندې د ګمارنې نوي کول
sr: Ажурирање задатка {0}
uk: Оновлення призначення {0}
ur: تفویض Update 0 on پر اپ ڈیٹ
uz: Topshiriqni yangilash: {0}

source: Assignment for {0} {1}
bg: Задаване за {0} {1}
ca: Assignació per {0} {1}
el: Ανάθεση για {0} {1}
et: Eesmärk {0} {1}
ps: د {1} {1} لپاره مسؤل
sr: Задатак за {0} {1}
uk: Завдання на {0} {1}
ur: {0} {1} کے لئے تفویض
uz: {0} {1} uchun topshirish

source: Assignments
bg: Задачи
ca: Tasques
el: Αναθέσεις
et: Ülesanded
ps: ګمارنې
sr: Задаци
uk: Призначення
ur: اسائنمنٹس
uz: Topshiriqlar

# Notification Settings
source: Assignments
bg: Задачи
ca: Tasques
el: Αναθέσεις
et: Ülesanded
ps: ګمارنې
sr: Задаци
uk: Призначення
ur: اسائنمنٹس
uz: Topshiriqlar

source: Atleast one field of Parent Document Type is mandatory
bg: Полето е задължително едно поле от типа на родителски документ
ca: Almenys un camp del tipus de document principal és obligatori
el: Απαιτείται τουλάχιστον ένα πεδίο του τύπου γονικού εγγράφου
et: Vähemalt üks vanemate dokumentide tüüp on kohustuslik
ps: د والدین د اسنادو ډول ډول ساحه ضروري ده
sr: Атлеаст једно поље Парент Доцумент Типе је обавезно
uk: Принаймні одне поле типу батьківського документа обов&#39;язкове
ur: والدین کی دستاویز کی قسم کا مکمل میدان لازمی ہے
uz: Asosiy hujjat turining eng kamida bitta maydoni majburiydir

source: Attach
bg: Прикрепете
ca: Adjuntar
el: Επισυνάψτε
et: Kinnitage
ps: ضمیمه
sr: Лепити
uk: Долучити
ur: منسلک کریں
uz: Qo&#39;shing

# Custom Field
source: Attach
bg: Прикрепете
ca: Adjuntar
el: Επισυνάψτε
et: Kinnitage
ps: ضمیمه
sr: Лепити
uk: Долучити
ur: منسلک کریں
uz: Qo&#39;shing

# Customize Form Field
source: Attach
bg: Прикрепете
ca: Adjuntar
el: Επισυνάψτε
et: Kinnitage
ps: ضمیمه
sr: Лепити
uk: Долучити
ur: منسلک کریں
uz: Qo&#39;shing

# DocField
source: Attach
bg: Прикрепете
ca: Adjuntar
el: Επισυνάψτε
et: Kinnitage
ps: ضمیمه
sr: Лепити
uk: Долучити
ur: منسلک کریں
uz: Qo&#39;shing

# Web Form Field
source: Attach
bg: Прикрепете
ca: Adjuntar
el: Επισυνάψτε
et: Kinnitage
ps: ضمیمه
sr: Лепити
uk: Долучити
ur: منسلک کریں
uz: Qo&#39;shing

source: Attach Document Print
bg: Прикрепете Документ за печат
el: Επισύναψη εκτύπωσης εγγράφου
et: Kinnita Dokumendi Prindi
ps: لاسوند د چاپولو لپاره ضمیمه
sr: Приложите Принт документа
uk: Долучити роздрук документу
ur: دستاویز پرنٹ منسلک
uz: Hujjat chop etish qo&#39;shish

# Custom Field
source: Attach Image
bg: Прикрепете Изображение
ca: Adjuntar imatge
el: Επισύναψη εικόνας
et: Kinnita Image
ps: د انځور ضمیمه
sr: Прикрепите изображение
uk: Долучити зображення
ur: تصویر منسلک
uz: Rasm qo&#39;shish

# Customize Form Field
source: Attach Image
bg: Прикрепете Изображение
ca: Adjuntar imatge
el: Επισύναψη εικόνας
et: Kinnita Image
ps: د انځور ضمیمه
sr: Прикрепите изображение
uk: Долучити зображення
ur: تصویر منسلک
uz: Rasm qo&#39;shish

# DocField
source: Attach Image
bg: Прикрепете Изображение
ca: Adjuntar imatge
el: Επισύναψη εικόνας
et: Kinnita Image
ps: د انځور ضمیمه
sr: Прикрепите изображение
uk: Долучити зображення
ur: تصویر منسلک
uz: Rasm qo&#39;shish

# Web Form Field
source: Attach Image
bg: Прикрепете Изображение
ca: Adjuntar imatge
el: Επισύναψη εικόνας
et: Kinnita Image
ps: د انځور ضمیمه
sr: Прикрепите изображение
uk: Долучити зображення
ur: تصویر منسلک
uz: Rasm qo&#39;shish

# Web Template Field
source: Attach Image
bg: Прикрепете Изображение
ca: Adjuntar imatge
el: Επισύναψη εικόνας
et: Kinnita Image
ps: د انځور ضمیمه
sr: Прикрепите изображение
uk: Долучити зображення
ur: تصویر منسلک
uz: Rasm qo&#39;shish

# Notification
source: Attach Print
bg: Прикрепете Print
ca: Adjuntar Imprimir
el: Συνδέστε Εκτύπωση
et: Kinnita Prindi
ps: چاپ ضمیمه
sr: Причврстите Принт
uk: Долучити роздрук
ur: پرنٹ منسلک
uz: Chop etish qo&#39;shish

source: Attach files / urls and add in table.
bg: Прикачете файлове / URL адреси и добавете в таблицата.
ca: Adjunta fitxers / URL i afegiu-los a la taula.
el: Επισύναψη αρχείων / urls και προσθήκη στον πίνακα.
et: Kinnitage failid / URL-id ja lisage tabelisse.
ps: د فایلونو / یو آر ایل سره ضمیمه کړئ او په میز کې اضافه کړئ.
sr: Приложите датотеке / урлс и додајте у таблицу.
uk: Прикріпіть файли / URL-адреси та додайте до таблиці.
ur: فائلیں / یو آر ایل منسلک کریں اور میز میں شامل کریں.
uz: Fayllarni / urllarni qo&#39;shing va jadvalga qo&#39;shing.

# Notification Log
source: Attached File
bg: Прикачен файл
ca: Arxiu adjunt
el: Συνημμένο αρχείο
et: Manustatud fail
ps: ضمیمه دوتنه
sr: Приложена датотека
uk: Вкладений файл
ur: منسلک فائل
uz: Biriktirilgan fayl

# File
source: Attached To DocType
bg: Прикрепен към DocType
el: Συνδεδεμένο με τον τύπο εγγράφου
et: Lisatud DocType
ps: د DocType Attached
sr: Везан ДОЦТИПЕ
uk: Долучено до ДокТипу
ur: DOCTYPE کے ساتھ منسلک
uz: DocType-ga qo&#39;shildi

# File
source: Attached To Field
bg: Прикачен към поле
ca: Adjunt al camp
el: Επισυνάπτεται στο πεδίο
et: Väli lisatud
ps: د ساحې سره نښلول
sr: Прикачено на терену
uk: Приєднаний до поля
ur: میدان میں منسلک
uz: Tegishli maydonga

# File
source: Attached To Name
bg: Приложен към име
ca: Associat A Nom
el: Συνδεδεμένο με το όνομα
et: Lisatud Nimi
ps: د نوم سره ضميمه
sr: Везан Име
uk: Долучено до імені
ur: نام کے ساتھ منسلک
uz: Ismga biriktirilgan

# Comment
source: Attachment
bg: Приложен файл
ca: Accessori
el: Κατάσχεση
ps: ضميمه
sr: Прилог
uk: Долучення
ur: منسلکہ
uz: Qo&#39;shimcha

# Communication
source: Attachment
bg: Приложен файл
ca: Accessori
el: Κατάσχεση
ps: ضميمه
sr: Прилог
uk: Долучення
ur: منسلکہ
uz: Qo&#39;shimcha

# Newsletter Attachment
source: Attachment
bg: Приложен файл
ca: Accessori
el: Κατάσχεση
ps: ضميمه
sr: Прилог
uk: Долучення
ur: منسلکہ
uz: Qo&#39;shimcha

# Email Account
source: Attachment Limit (MB)
ca: Límit Adjunt (MB)
el: Όριο συνημμένο (mb)
et: Manuselimiidi (MB)
ps: ضميمه حد (MB)
sr: Прилог Лимит (МБ)
uk: Обмеження на долучення (МБ)
ur: کے انسلاک کی حد (MB)
uz: Qo&#39;shimcha cheklov (MB)

# Email Domain
source: Attachment Limit (MB)
ca: Límit Adjunt (MB)
el: Όριο συνημμένο (mb)
et: Manuselimiidi (MB)
ps: ضميمه حد (MB)
sr: Прилог Лимит (МБ)
uk: Обмеження на долучення (МБ)
ur: کے انسلاک کی حد (MB)
uz: Qo&#39;shimcha cheklov (MB)

# Notification Log
source: Attachment Link
bg: Прикачена връзка
ca: Enllaç d’adjunt
el: Σύνδεσμος συνημμένου
et: Manuse link
ps: د نښلن لینک
sr: Прилог Линк
uk: Посилання на вкладення
ur: منسلکہ لنک
uz: Ilova havolasi

# Comment
source: Attachment Removed
bg: прикаченият файл е премахнат
ca: fixació retirats
el: το συνημμένο καταργήθηκε
et: Kinnitus eemaldatud
ps: ضميمه له منځه
sr: Прилог Уклоњена
uk: Долучення видалено
ur: منسلکہ ہٹا دیا
uz: Qo&#39;shilgan fayl o&#39;chirildi

# Communication
source: Attachment Removed
bg: прикаченият файл е премахнат
ca: fixació retirats
el: το συνημμένο καταργήθηκε
et: Kinnitus eemaldatud
ps: ضميمه له منځه
sr: Прилог Уклоњена
uk: Долучення видалено
ur: منسلکہ ہٹا دیا
uz: Qo&#39;shilgan fayl o&#39;chirildi

source: Attachments
bg: Приложения
ca: Adjunts
el: Συνημμένα
et: Manused
ps: ضم
sr: Прилози
uk: Долучення
ur: ملحقات
uz: Qo&#39;shimchalar

# Email Queue
source: Attachments
bg: Приложения
ca: Adjunts
el: Συνημμένα
et: Manused
ps: ضم
sr: Прилози
uk: Долучення
ur: ملحقات
uz: Qo&#39;shimchalar

# Newsletter
source: Attachments
bg: Приложения
ca: Adjunts
el: Συνημμένα
et: Manused
ps: ضم
sr: Прилози
uk: Долучення
ur: ملحقات
uz: Qo&#39;shimchalar

source: Attempting Connection to QZ Tray...
bg: Опит за свързване с QZ тава ...
ca: S&#39;està intentant la connexió a la safata QZ ...
el: Προσπάθεια σύνδεσης στο δίσκο QZ ...
et: QZ-salvega ühenduse loomise proovimine ...
ps: QZ ټایر سره د پیوستون هڅه کول ...
sr: Покушај повезивања са КЗ траи-ом ...
uk: Спроба підключення до лотка QZ ...
ur: کیو زیڈ ٹرے سے رابطے کی کوشش کر رہا ہے…
uz: QZ trayiga ulanishga urinilmoqda ...

source: Attempting to launch QZ Tray...
bg: Опит за стартиране на QZ Tray ...
ca: S&#39;està intentant llançar QZ Safata ...
el: Προσπάθεια εκκίνησης του QZ Tray ...
et: Proovin käivitada QZ salve ...
ps: د QZ ټایر لانچ هڅه کوي ...
sr: Покушај лансирања КЗ Траи-а ...
uk: Спроба запустити лоток QZ ...
ur: کیو زیڈ ٹرے لانچ کرنے کی کوشش کی جا رہی ہے…
uz: QZ Tray-ni ishga tushirishga urinish ...

# Social Login Key
source: Auth URL Data
bg: Автоматични данни за URL адресите
ca: Dades d&#39;URL d&#39;autenticació
el: Auth URL URLs
et: Auth URL-i andmed
ps: د آر ایل ایل ډاټا ډاټا
sr: Аутх УРЛ подаци
ur: آرٹ یو آر ایل ڈیٹا
uz: URL raqamini aniqlang

source: Authentication
bg: заверка
ca: autenticació
el: Αυθεντικοποίηση
et: Autentimine
ps: اعتبار
sr: Аутентикација
uk: засвідчення справжності
ur: توثیق
uz: Autentifikatsiya

# Email Account
source: Authentication
bg: заверка
ca: autenticació
el: Αυθεντικοποίηση
et: Autentimine
ps: اعتبار
sr: Аутентикација
uk: засвідчення справжності
ur: توثیق
uz: Autentifikatsiya

source: Authentication Apps you can use are:
bg: Приложенията за удостоверяване, които можете да използвате, са:
ca: Les aplicacions d&#39;autenticació que podeu utilitzar són:
el: Οι εφαρμογές ελέγχου ταυτότητας που μπορείτε να χρησιμοποιήσετε είναι:
et: Autentimise rakendused, mida saate kasutada, on järgmised:
ps: د تایید کولو کاریالونه چې تاسو یې کارولی شئ دا دي:
sr: Апликације за аутентикацију које можете користити су:
uk: Програми автентифікації, які ви можете використовувати, є:
ur: توثیقی اطلاقات آپ استعمال کر سکتے ہیں:
uz: Siz foydalanishingiz mumkin bo&#39;lgan haqiqiylikni tekshirish dasturlari quyidagilardir:

source: Authentication failed while receiving emails from Email Account: {0}.
bg: Удостоверяването не бе успешно при получаване на имейли от имейл акаунт: {0}.
ca: L&#39;autenticació ha fallat en rebre correus electrònics del compte de correu electrònic: {0}.
el: Ο έλεγχος ταυτότητας απέτυχε κατά τη λήψη μηνυμάτων ηλεκτρονικού ταχυδρομείου από λογαριασμό ηλεκτρονικού ταχυδρομείου: {0}.
et: E-posti kontolt meilide saamisel nurjus autentimine: {0}.
ps: اعتبار د بریښنالیک حساب څخه د بریښنالیکونو ترلاسه کولو پر مهال ناکام شو: {0}.
sr: Аутентификација није успела током примања е-поште са налога е-поште: {0}.
uk: Помилка автентифікації під час отримання електронних листів з облікового запису електронної пошти: {0}.
ur: ای میل اکاؤنٹ سے ای میلز وصول کرتے وقت توثیق ناکام ہوگئی: {0}.
uz: Elektron pochta hisobidan elektron pochta xabarlarini qabul qilishda autentifikatsiya amalga oshmadi: {0}.

# Help Article
source: Author
bg: автор
ca: autor
el: Συγγραφέας
et: autor
ps: لیکوال
sr: аутор
uk: автор
ur: مصنف
uz: Muallif

# Google Calendar
source: Authorization Code
bg: Оторизационен код
ca: Codi d&#39;autorització
el: Κωδικός Εξουσιοδότησης
et: autoriseerimise koodi
ps: د واک ورکولو د قانون
sr: код за дозволу
uk: код авторизації
ur: اجازت کوڈ
uz: Avtorizatsiya kodi

# Google Contacts
source: Authorization Code
bg: Оторизационен код
ca: Codi d&#39;autorització
el: Κωδικός Εξουσιοδότησης
et: autoriseerimise koodi
ps: د واک ورکولو د قانون
sr: код за дозволу
uk: код авторизації
ur: اجازت کوڈ
uz: Avtorizatsiya kodi

# Google Drive
source: Authorization Code
bg: Оторизационен код
ca: Codi d&#39;autorització
el: Κωδικός Εξουσιοδότησης
et: autoriseerimise koodi
ps: د واک ورکولو د قانون
sr: код за дозволу
uk: код авторизації
ur: اجازت کوڈ
uz: Avtorizatsiya kodi

# OAuth Authorization Code
source: Authorization Code
bg: Оторизационен код
ca: Codi d&#39;autorització
el: Κωδικός Εξουσιοδότησης
et: autoriseerimise koodi
ps: د واک ورکولو د قانون
sr: код за дозволу
uk: код авторизації
ur: اجازت کوڈ
uz: Avtorizatsiya kodi

# OAuth Client
source: Authorization Code
bg: Оторизационен код
ca: Codi d&#39;autorització
el: Κωδικός Εξουσιοδότησης
et: autoriseerimise koodi
ps: د واک ورکولو د قانون
sr: код за дозволу
uk: код авторизації
ur: اجازت کوڈ
uz: Avtorizatsiya kodi

# Website Settings
source: Authorize API Indexing Access
bg: Оторизирайте API достъп за индексиране
ca: Autoritzar l&#39;accés d&#39;indexació d&#39;API
el: Εξουσιοδότηση πρόσβασης ευρετηρίου API
et: Autoriseeri API indekseerimise juurdepääs
ps: د API انډیکس کولو لاسرسی اختیار کړئ
sr: Одобри приступ индексирању АПИ-ја
uk: Авторизуйте доступ до індексування API
ur: API انڈیکسنگ رسائی کو اختیار دیں
uz: API indeksatsiyalashga kirish huquqini berish

# Google Calendar
source: Authorize Google Calendar Access
bg: Упълномощавайте достъпа до Google Календар
ca: Autoritzeu Google Calendar Access
el: Εξουσιοδοτήστε την πρόσβαση στο Ημερολόγιο Google
et: Google&#39;i kalendri juurdepääsu volitamine
ps: د ګوګل کیلنر لاسرسي اختیار کړئ
sr: Ауторизирајте приступ Гоогле календару
uk: Авторизуйте доступ до Google Календар
ur: گوگل کیلنڈر تک رسائی کی اجازت دیں۔
uz: Google Calendar Access-ga avtorizatsiya qilish

# Google Contacts
source: Authorize Google Contacts Access
bg: Упълномощавайте достъпа до Google Контакти
ca: Autoritzeu Google Contact Access
el: Εξουσιοδοτήστε την πρόσβαση στις Επαφές Google
et: Google&#39;i kontaktide juurdepääsu volitamine
ps: د ګوګل اړیکو لاسرسی اختیار کړئ
sr: Ауторизирајте приступ Гоогле контактима
uk: Авторизуйте доступ до контактів Google
ur: گوگل رابطوں تک رسائی کی اجازت دیں۔
uz: Google Kontaktlarga kirishga ruxsat bering

# Google Drive
source: Authorize Google Drive Access
bg: Упълномощавайте достъпа до Google Drive
ca: Autoritzeu Google Drive Access
el: Εξουσιοδοτήστε την πρόσβαση στο Google Drive
et: Google Drive&#39;i juurdepääsu volitamine
ps: د ګوګل ډرایو لاسرسی اختیار کړئ
sr: Ауторизирајте приступ Гоогле диску
uk: Авторизуйте доступ до Диска Google
ur: گوگل ڈرائیو تک رسائی کی اجازت دیں۔
uz: Google Drive kirishiga ruxsat bering

# Social Login Key
source: Authorize URL
bg: Упълномощен URL адрес
ca: Autoritza l&#39;URL
el: Εξουσιοδότηση διεύθυνσης URL
et: URL-i autoriseerimine
ps: د اعتبار وړ یو آر ایل
sr: Овластите УРЛ адресу
uk: Дозволити URL-адресу
ur: اختیار شدہ یو آر ایل
uz: URLni tasdiqlash

# Integration Request
source: Authorized
bg: упълномощен
ca: autoritzat
el: εξουσιοδοτημένος
et: volitatud
ps: اجازه
sr: овлашћен
uk: уповноважений
ur: مجاز
uz: Vakolatli

# Energy Point Log
source: Auto
bg: Автоматичен
ca: acte
el: Αυτο
ps: د موټرونو
sr: ауто
uk: автоматичний
ur: آٹو
uz: Avto

# OAuth Provider Settings
source: Auto
bg: Автоматичен
ca: acte
el: Αυτο
ps: د موټرونو
sr: ауто
uk: автоматичний
ur: آٹو
uz: Avto

source: Auto Email Report
bg: Auto Email Доклад
ca: Acte Informe correu electrònic
el: Auto Email Έκθεση
et: Auto Post Report
ps: د موټرونو دبرېښنا ليک راپور
sr: Ауто-маил Извештај
uk: Auto E-mail Повідомити
ur: آٹو ای میل کی رپورٹ
uz: Avtomatik e-pochta hisoboti

source: Auto Email Report
bg: Auto Email Доклад
ca: Acte Informe correu electrònic
el: Auto Email Έκθεση
et: Auto Post Report
ps: د موټرونو دبرېښنا ليک راپور
sr: Ауто-маил Извештај
uk: Auto E-mail Повідомити
ur: آٹو ای میل کی رپورٹ
uz: Avtomatik e-pochta hisoboti

# Customize Form
source: Auto Name
bg: Auto Име
ca: Nom Automàtic
el: Αυτόματο όνομα
et: Auto nimi
ps: د موټرونو نوم
sr: Ауто Име
uk: Авто Ім&#39;я
ur: آٹو نام
uz: Avtomatik nom

# DocType
source: Auto Name
bg: Auto Име
ca: Nom Automàtic
el: Αυτόματο όνομα
et: Auto nimi
ps: د موټرونو نوم
sr: Ауто Име
uk: Авто Ім&#39;я
ur: آٹو نام
uz: Avtomatik nom

source: Auto Repeat
bg: Автоматично повтаряне
ca: Repetició automàtica
el: Αυτόματη επανάληψη
et: Automaatne kordamine
ps: د اتوماتیک تکرار
sr: Ауто Репеат
uk: Авто Повторіть
ur: آٹو دوبارہ دہرائیں
uz: Avto-takrorlash

source: Auto Repeat
bg: Автоматично повтаряне
ca: Repetició automàtica
el: Αυτόματη επανάληψη
et: Automaatne kordamine
ps: د اتوماتیک تکرار
sr: Ауто Репеат
uk: Авто Повторіть
ur: آٹو دوبارہ دہرائیں
uz: Avto-takrorlash

# DocType
source: Auto Repeat
bg: Автоматично повтаряне
ca: Repetició automàtica
el: Αυτόματη επανάληψη
et: Automaatne kordamine
ps: د اتوماتیک تکرار
sr: Ауто Репеат
uk: Авто Повторіть
ur: آٹو دوبارہ دہرائیں
uz: Avto-takrorlash

source: Auto Repeat Document Creation Failed
bg: Автоматичното повторение на създаването на документ не бе успешно
ca: Fallada la repetició automàtica de documents
el: Η δημιουργία αυτόματης επανάληψης εγγράφων απέτυχε
et: Automaatne dokumendi loomine ebaõnnestus
ps: د دوتنه تکرار لاسوند جوړول ونشول
sr: Аутоматско понављање креирања документа није успело
uk: Помилка автоматичного повторення документа
ur: آٹو ریپیٹ دستاویز کی تشکیل ناکام۔
uz: Avtomatik takrorlash Hujjatni yaratish amalga oshmadi

source: Auto Repeat created for this document
bg: Автоматично повторение, създадено за този документ
ca: S&#39;ha creat una repetició automàtica per a aquest document
el: Η αυτόματη επανάληψη δημιουργήθηκε για αυτό το έγγραφο
et: Selle dokumendi jaoks loodud automaatne kordus
ps: د دې سند لپاره اتومات تکرار رامینځته شوی
sr: Аутоматско понављање креирано за овај документ
uk: Автоматичне повторення, створене для цього документа
ur: اس دستاویز کے لئے خود کار اعادہ تیار کیا گیا ہے۔
uz: Avtomatik takrorlash ushbu hujjat uchun yaratilgan

source: Auto Repeat failed for {0}
bg: Автоматичното повторение не бе успешно за {0}
ca: Ha fallat la repetició automàtica per a {0}
el: Η αυτόματη επανάληψη απέτυχε για {0}
et: Automaatne kordus nurjus {0}
ps: د ځان تکرار د {0 for لپاره ناکام شو
sr: Аутоматско понављање није успело за {0}
uk: Помилка автоматичного повтору для {0}
ur: آٹو رپیٹ {0 for میں ناکام
uz: Avtomatik takrorlash {0} uchun bajarilmadi

# Email Account
source: Auto Reply Message
ca: Missatge de resposta automàtica
el: Μήνυμα αυτόματης απάντησης
et: Auto Vastusõnumit
ps: د موټرونو ته ځواب ورکړئ پيغام
sr: Ауто порука одговора
uk: Автоматична відповідь повідомлення
ur: آٹو جواب پیغام
uz: Avtomatik javob yozish

source: Auto assignment failed: {0}
bg: Автоматичното задаване не бе успешно: {0}
ca: L&#39;assignació automàtica ha fallat: {0}
el: Η αυτόματη εκχώρηση απέτυχε: {0}
et: Automaatne määramine ebaõnnestus: {0}
ps: د ګاډي سپړنه ناکامه شوه: {0}
sr: Аутоматски задатак није успео: {0}
uk: Помилка автоматичного призначення: {0}
ur: آٹو تفویض ناکام: {0}
uz: Avtomatik tayinlash amalga oshmadi: {0}

source: Automatic Linking can be activated only for one Email Account.
bg: Автоматичното свързване може да се активира само за един имейл акаунт.
ca: L’enllaç automàtic només es pot activar per a un compte de correu electrònic.
el: Η αυτόματη σύνδεση μπορεί να ενεργοποιηθεί μόνο για έναν λογαριασμό ηλεκτρονικού ταχυδρομείου.
et: Automaatse linkimise saab aktiveerida ainult ühe e-posti konto jaoks.
ps: اتوماتیک لینک کول یوازې د یو بریښنالیک حساب لپاره فعال کیدی شي.
sr: Аутоматско повезивање може се активирати само за један рачун е-поште.
uk: Автоматичне посилання може бути активоване лише для одного облікового запису електронної пошти.
ur: خودکار لنکنگ صرف ایک ای میل اکاؤنٹ کے لئے چالو کی جاسکتی ہے۔
uz: Avtomatik ulanish faqat bitta elektron pochta hisob qaydnomasi uchun faollashtirilishi mumkin.

source: Automatic Linking can be activated only if Incoming is enabled.
bg: Автоматичното свързване може да се активира само ако е активирано Входящо.
ca: L’enllaç automàtic només es pot activar si està activada la entrada.
el: Η αυτόματη σύνδεση μπορεί να ενεργοποιηθεί μόνο εάν είναι ενεργοποιημένη η επιλογή Εισερχόμενα.
et: Automaatset linkimist saab aktiveerida ainult siis, kui sissetulev on lubatud.
ps: اتوماتیک لینک کول یوازې هغه وخت فعال کیدی شي کله چې راتلونکی فعال شي.
sr: Аутоматско повезивање може се активирати само ако је омогућен Долазни.
uk: Автоматичне посилання може бути активоване лише в тому випадку, якщо вхід ввімкнено.
ur: خودکار رابطے صرف اس صورت میں چالو کیے جاسکتے ہیں جب آنے والے کو فعال کیا گیا ہو۔
uz: Avtomatik ulanishni faqat kiruvchi kirish yoqilgan bo&#39;lsa yoqish mumkin.

source: Automation
bg: Автоматизация
ca: Automatització
el: Αυτοματοποίηση
et: Automatiseerimine
ps: اتومات
sr: Аутоматизација
uk: Автоматизація
ur: آٹومیشن۔
uz: Avtomatlashtirish

# Blogger
source: Avatar
bg: Аватар
ps: معلومات
sr: Аватар
uk: Аватар
ur: اوتار
uz: Barcha e&#39;lonlar

source: Average
bg: Средно аритметично
ca: Mitjana
el: Μέση τιμή
et: Keskmine
ps: اوسط
sr: Просек
uk: Середній
ur: اوسط
uz: O&#39;rtacha

# Dashboard Chart
source: Average
bg: Средно аритметично
ca: Mitjana
el: Μέση τιμή
et: Keskmine
ps: اوسط
sr: Просек
uk: Середній
ur: اوسط
uz: O&#39;rtacha

# Number Card
source: Average
bg: Средно аритметично
ca: Mitjana
el: Μέση τιμή
et: Keskmine
ps: اوسط
sr: Просек
uk: Середній
ur: اوسط
uz: O&#39;rtacha

source: Average of {0}
bg: Средно {0}
ca: Mitjana de {0}
el: Μέσος όρος {0}
et: Keskmine {0}
ps: اوسط {0}
sr: Просек {0}
uk: В середньому {0}
ur: اوسط {0}
uz: O&#39;rtacha {0}

source: Avoid dates and years that are associated with you.
bg: Избягвайте дати и години, които са свързани с вас.
ca: Evitar dates i anys que s&#39;associen amb vostè.
el: Αποφύγετε τις ημερομηνίες και τα χρόνια που σχετίζονται με σας.
et: Vältida kuupäev ja aasta, mis on seotud teid.
ps: خرما او کلونو کې له تاسو سره چې بوخت دي ډډه وکړي.
sr: Избегавајте датуме и године које су повезане са вама.
uk: Уникайте дат і років, які пов&#39;язані з вами.
ur: تاریخوں اور آپ کے ساتھ منسلک رہے ہیں کہ برسوں سے بچیں.
uz: Siz bilan bog&#39;liq bo&#39;lgan sana va yillardan qoching.

source: Avoid recent years.
bg: Избягва последните години.
ca: Evitar els últims anys.
el: Αποφύγετε τα τελευταία χρόνια.
et: Vältida viimastel aastatel.
ps: وروستیو کلونو څخه ډډه وکړي.
sr: Избегавајте посљедњих неколико година.
uk: Уникайте в останні роки.
ur: حالیہ سالوں سے بچیں.
uz: So&#39;nggi yillardan qoching.
