Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: Data Too Long
bg: Данните са твърде дълги
ca: Les dades són massa llargues
el: Τα δεδομένα είναι πολύ μεγάλα
et: Andmed on liiga pikad
ps: ډیټا خورا اوږد
sr: Подаци предуго
uk: Дані занадто довгі
ur: ڈیٹا بہت لمبا ہے
uz: Ma&#39;lumot juda uzun

source: Data missing in table
bg: Липсващи данни в таблица
ca: falten dades a la taula
el: Στοιχεία που λείπουν στον πίνακα
et: Andmed puuduvad tabelis
ps: په جدول کې د معلوماتو د ورک
sr: Недостају подаци у табели
uk: Відсутні дані в таблиці
ur: ڈیٹا ٹیبل میں لاپتہ
uz: Jadvalda ma&#39;lumot yo&#39;q

# DocType
source: Database Engine
ca: motor de base
el: Μηχανισμός διαχείρισης βάσης δεδομένων
ps: ډیټابیس Engine
sr: baza мотора
ur: ڈیٹا بیس انجن
uz: Ma&#39;lumotlar bazasi tizimi

source: Date
bg: Дата
ca: Data
el: Ημερομηνία
et: Kuupäev
ps: نېټه
sr: Датум
uk: Дата
ur: تاریخ
uz: Sana

# Activity Log
source: Date
bg: Дата
ca: Data
el: Ημερομηνία
et: Kuupäev
ps: نېټه
sr: Датум
uk: Дата
ur: تاریخ
uz: Sana

# Communication
source: Date
bg: Дата
ca: Data
el: Ημερομηνία
et: Kuupäev
ps: نېټه
sr: Датум
uk: Дата
ur: تاریخ
uz: Sana

# Custom Field
source: Date
bg: Дата
ca: Data
el: Ημερομηνία
et: Kuupäev
ps: نېټه
sr: Датум
uk: Дата
ur: تاریخ
uz: Sana

# Customize Form Field
source: Date
bg: Дата
ca: Data
el: Ημερομηνία
et: Kuupäev
ps: نېټه
sr: Датум
uk: Дата
ur: تاریخ
uz: Sana

# DocField
source: Date
bg: Дата
ca: Data
el: Ημερομηνία
et: Kuupäev
ps: نېټه
sr: Датум
uk: Дата
ur: تاریخ
uz: Sana

# Report Column
source: Date
bg: Дата
ca: Data
el: Ημερομηνία
et: Kuupäev
ps: نېټه
sr: Датум
uk: Дата
ur: تاریخ
uz: Sana

# Report Filter
source: Date
bg: Дата
ca: Data
el: Ημερομηνία
et: Kuupäev
ps: نېټه
sr: Датум
uk: Дата
ur: تاریخ
uz: Sana

# Web Form Field
source: Date
bg: Дата
ca: Data
el: Ημερομηνία
et: Kuupäev
ps: نېټه
sr: Датум
uk: Дата
ur: تاریخ
uz: Sana

# Country
source: Date Format
bg: Формат на дата
ca: Format de data
el: Μορφή ημερομηνίας
et: Kuupäeva formaat
ps: نېټه شکل
sr: Формат датума
uk: Формат дати
ur: تاریخ کی شکل
uz: Sana formati

# System Settings
source: Date Format
bg: Формат на дата
ca: Format de data
el: Μορφή ημερομηνίας
et: Kuupäeva formaat
ps: نېټه شکل
sr: Формат датума
uk: Формат дати
ur: تاریخ کی شکل
uz: Sana formati

# System Settings
source: Date and Number Format
bg: Форма на дати и числа
ca: Format de Data i nombres
el: Ημερομηνία και μορφή αριθμών
et: Kuupäev ja Arvuvorming
ps: نېټه او شمېر شکل
sr: Дата и номер Формат
uk: Дата і номер Формат
ur: تاریخ اور نمبر کی شکل
uz: Sana va raqam formati

source: Date {0} must be in format: {1}
bg: Дата {0} трябва да бъде във формат: {1}
ca: La data {0} ha d&#39;estar en format: {1}
el: Η ημερομηνία {0} πρέπει να είναι σε μορφή: {1}
et: Kuupäev {0} peab olema vormingus: {1}
ps: نېټه {0} باید په بڼه کې وي: {1}
sr: Датум {0} мора бити у формату: {1}
uk: Дата {0} має бути у форматі: {1}
ur: تاریخ {0} ہونا چاہئے شکل میں: {1}
uz: Sana {0} formati bo&#39;lishi kerak: {1}

source: Dates are often easy to guess.
bg: Датите са често лесни за отгатване.
ca: Les dates són sovint fàcils d&#39;endevinar.
el: Οι ημερομηνίες είναι συχνά εύκολο να μαντέψει.
et: Kuupäevad on sageli lihtne ära arvata.
ps: نیټی دي، زياتره اسانه فکر.
sr: Датуми су често лако погодити.
uk: Дати часто легко вгадати.
ur: تواریخ اکثر اندازہ لگانا آسان ہے.
uz: Vaqtlarni ko&#39;pincha oson topish mumkin.

# Custom Field
source: Datetime
bg: Дата/час
ca: Data i hora
et: Date
ps: نیټه او وخت
sr: Датетиме
uk: Дата, час
ur: تاریخ وقت

# Customize Form Field
source: Datetime
bg: Дата/час
ca: Data i hora
et: Date
ps: نیټه او وخت
sr: Датетиме
uk: Дата, час
ur: تاریخ وقت

# DocField
source: Datetime
bg: Дата/час
ca: Data i hora
et: Date
ps: نیټه او وخت
sr: Датетиме
uk: Дата, час
ur: تاریخ وقت

# Report Column
source: Datetime
bg: Дата/час
ca: Data i hora
et: Date
ps: نیټه او وخت
sr: Датетиме
uk: Дата, час
ur: تاریخ وقت

# Report Filter
source: Datetime
bg: Дата/час
ca: Data i hora
et: Date
ps: نیټه او وخت
sr: Датетиме
uk: Дата, час
ur: تاریخ وقت

# Web Form Field
source: Datetime
bg: Дата/час
ca: Data i hora
et: Date
ps: نیټه او وخت
sr: Датетиме
uk: Дата, час
ur: تاریخ وقت

source: Day
bg: ден
ca: dia
el: Ημέρα
et: päev
ps: ورځ
sr: дан
uk: день
ur: ڈے
uz: Kun

# Assignment Rule Day
source: Day
bg: ден
ca: dia
el: Ημέρα
et: päev
ps: ورځ
sr: дан
uk: день
ur: ڈے
uz: Kun

# Auto Repeat Day
source: Day
bg: ден
ca: dia
el: Ημέρα
et: päev
ps: ورځ
sr: дан
uk: день
ur: ڈے
uz: Kun

# Auto Email Report
source: Day of Week
bg: Ден от седмицата
ca: Dia de la setmana
el: Μερα της ΕΒΔΟΜΑΔΑΣ
et: Nädalapäev
ps: د اونۍ ورځې
sr: Дан у недељи
uk: День тижня
ur: ہفتہ کے دن
uz: Haftaning kuni

# Notification
source: Days After
bg: Дни след
ca: Dies Després
el: Ημέρες Μετά
et: Päeva pärast
ps: وروسته له څو ورځو
sr: Дани После
uk: Днів після
ur: دنوں کے بعد
uz: Kunlardan keyin

# Notification
source: Days Before
bg: Дни преди
ca: Dies abans
el: Ημέρες Πριν
et: Päeva enne
ps: ورځې مخکې
sr: Даис Бефоре
uk: Днів до
ur: دن پہلے
uz: Avvalgi kunlar

# Notification
source: Days Before or After
bg: Дни преди или след
ca: Dies anteriors o posteriors
el: Ημέρες πριν ή μετά
et: Päeva enne ja pärast
ps: ورځې مخکې او يا وروسته
sr: Дана пре или после
uk: Днів до або після
ur: دن سے پہلے یا بعد
uz: Avval yoki keyingi kunlar

source: Dear
bg: Уважаеми
ca: Estimat
el: Αγαπητέ
et: Lugupeetud
ps: ګرانه
sr: Драг
uk: Дорогий
ur: عزیز
uz: Hurmatli

source: Dear System Manager,
bg: Уважаем мениджър на системата,
ca: Benvolgut Administrador del sistema,
el: Αγαπητέ Διευθυντή του Συστήματος,
et: Lugupeetud System Manager,
ps: ګرانو سیستم مدیر،
sr: Драги систем директор,
uk: Шановний System Manager,
ur: عزیز سسٹم مینیجر،
uz: Aziz tizim boshqaruvchisi,

source: Dear User,
bg: Уважаеми потребители,
ca: Estimat usuari,
el: Αγαπητέ χρήστη,
et: Lugupeetud kasutaja!
ps: ګران کارن ،
sr: Драги Корисниче,
uk: Шановний користувач,
ur: محترم صارف ،
uz: Hurmatli foydalanuvchi,

source: Dear {0}
bg: Уважаеми {0}
ca: Estimat {0}
el: Αγαπητοί {0}
et: Lugupeetud {0}
ps: ګران {0}
sr: Поштовани {0}
uk: Шановний {0}
ur: پیارے {0}
uz: Hurmatli {0}

# Customize Form Field
source: Default
bg: Неустойка
ca: Defecte
el: Προεπιλεγμένο
et: Vaikimisi
sr: Уобичајено
uk: За замовчуванням
ur: پہلے سے طے شدہ
uz: Standart

# DocField
source: Default
bg: Неустойка
ca: Defecte
el: Προεπιλεγμένο
et: Vaikimisi
sr: Уобичајено
uk: За замовчуванням
ur: پہلے سے طے شدہ
uz: Standart

# Print Settings
source: Default
bg: Неустойка
ca: Defecte
el: Προεπιλεγμένο
et: Vaikimisi
sr: Уобичајено
uk: За замовчуванням
ur: پہلے سے طے شدہ
uz: Standart

# Report Filter
source: Default
bg: Неустойка
ca: Defecte
el: Προεπιλεγμένο
et: Vaikimisi
sr: Уобичајено
uk: За замовчуванням
ur: پہلے سے طے شدہ
uz: Standart

# Web Form Field
source: Default
bg: Неустойка
ca: Defecte
el: Προεπιλεγμένο
et: Vaikimisi
sr: Уобичајено
uk: За замовчуванням
ur: پہلے سے طے شدہ
uz: Standart

# Web Template Field
source: Default
bg: Неустойка
ca: Defecte
el: Προεπιλεγμένο
et: Vaikimisi
sr: Уобичајено
uk: За замовчуванням
ur: پہلے سے طے شدہ
uz: Standart

source: Default Address Template cannot be deleted
bg: Шаблона по подразбиране за адрес не може да бъде изтрит
ca: La Plantilla de la direcció predeterminada no es pot eliminar
el: Το προεπιλεγμένο πρότυπο διεύθυνσης δεν μπορεί να διαγραφεί
et: Vaikimisi Aadress Mall ei saa kustutada
ps: Default پته کينډۍ نه ړنګ شي
sr: Уобичајено Адреса Шаблон не може бити обрисан
uk: Шаблон адреси за замовчуванням не може бути видалений
ur: پہلے سے طے شدہ ایڈریس سانچہ خارج نہیں کیا جا سکتا
uz: Standart manzil shablonini o&#39;chirib bo&#39;lmaydi

source: Default Inbox
bg: Входяща кутия по подразбиране
ca: Safata d'entrada per defecte
el: Προεπιλογμένος φάκελος εισερχομένων
et: Vaikimisi Saabunud
ps: default د inbox
sr: Уобичајено Инбок
uk: За замовчуванням Вхідні
ur: پہلے سے طے شدہ انباکس
uz: Standart kirish qutisi

source: Default Incoming
ca: Per defecte entrant
el: Προεπιλεγμένα εισερχόμενα
et: Vaikimisi Saabuva
ps: default راتلونکي
sr: Уобичајено Долазни
uk: За замовчуванням Вхідні
ur: پہلے سے طے شدہ موصولہ
uz: Standart kirish

# Email Account
source: Default Incoming
ca: Per defecte entrant
el: Προεπιλεγμένα εισερχόμενα
et: Vaikimisi Saabuva
ps: default راتلونکي
sr: Уобичајено Долазни
uk: За замовчуванням Вхідні
ur: پہلے سے طے شدہ موصولہ
uz: Standart kirish

# Letter Head
source: Default Letter Head
bg: По подразбиране бланка
ca: Capçalera per defecte
el: Προεπιλογή κεφαλίδα επιστολόχαρτου
et: Vaikimisi kiri Head
ps: افتراضي لیک مشر
sr: Уобичајено Леттер Хеад
uk: Фірмовий заголовок за замовчуванням
ur: خط سر پہلے سے طے شدہ
uz: Standart xat rahbari

source: Default Outgoing
ca: Predeterminar Sortint
el: Προεπιλογμένα εξερχόμενα
et: Vaikimisi Väljuv
ps: default باورلیک
sr: Уобичајено Одлазећи
uk: За замовчуванням Вихідні
ur: پہلے سے طے شدہ سبکدوش ہونے والے
uz: Standart Chiqish

# Email Account
source: Default Outgoing
ca: Predeterminar Sortint
el: Προεπιλογμένα εξερχόμενα
et: Vaikimisi Väljuv
ps: default باورلیک
sr: Уобичајено Одлазећи
uk: За замовчуванням Вихідні
ur: پہلے سے طے شدہ سبکدوش ہونے والے
uz: Standart Chiqish

# Portal Settings
source: Default Portal Home
bg: Начална страница на портала
ca: Pàgina inicial del portal per defecte
el: Προεπιλεγμένη αρχική πύλη
et: Vaikeportaali avaleht
ps: اصلي ټاټوبی کور
sr: Почетна Портал Хоме
uk: Домашня сторінка порталу за замовчуванням
ur: طے شدہ پورٹل ہوم
uz: Standart Portal Home

# Customize Form
source: Default Print Format
bg: Формат за печат по подразбиране
ca: Format d'impressió predeterminat
el: Προεπιλογμένη μορφή εκτύπωσης
et: Vaikimisi Prindi Formaat
ps: Default چاپ شکل
sr: Уобичајено Принт Формат
uk: За замовчуванням для друку Формат
ur: پہلے سے طے شدہ پرنٹ کی شکل
uz: Standart nashr formati

# DocType
source: Default Print Format
bg: Формат за печат по подразбиране
ca: Format d'impressió predeterminat
el: Προεπιλογμένη μορφή εκτύπωσης
et: Vaikimisi Prindi Formaat
ps: Default چاپ شکل
sr: Уобичајено Принт Формат
uk: За замовчуванням для друку Формат
ur: پہلے سے طے شدہ پرنٹ کی شکل
uz: Standart nashr formati

# Print Format
source: Default Print Language
bg: Език за печат по подразбиране
ca: Idioma d&#39;impressió predeterminat
el: Προεπιλεγμένη γλώσσα εκτύπωσης
et: Vaikimisi trükikeel
ps: د چاپ اصلي ژبه
sr: Подразумевани језик штампања
uk: Мова друку за замовчуванням
ur: ڈیفالٹ پرنٹ زبان۔
uz: Standart bosib chiqarish tili

# OAuth Client
source: Default Redirect URI
bg: Адрес URI по подразбиране за препращане
ca: Defecte URI de redireccionament
el: Προεπιλογή Ανακατεύθυνση URI
et: Vaikimisi suunamine URI
sr: Уобичајено Преусмеравање УРИ
uk: За замовчуванням Перенаправлення URI
ur: پہلے سے طے شدہ لوٹایا URI
uz: Standart yo&#39;naltirish URI

# Portal Settings
source: Default Role at Time of Signup
bg: Default Роля по време на членство
ca: El paper per defecte en el moment de la Inscripció
el: Προεπιλογή ρόλος κατά την Ώρα των Εγγραφή
et: Vaikimisi roll aeg liitumine
ps: Default د لپارهخپل د وخت رول
sr: Уобичајено Улога у време Сигнуп
uk: За замовчуванням Роль Час в Signup
ur: سائن اپ کے وقت طے شدہ کردار
uz: Ro&#39;yxatdan o&#39;tish vaqtida standart rol

source: Default Sending
bg: Изпращане по подразбиране
ca: Enviament per defecte
el: Προεπιλογή αποστολής
et: Vaikimisi saatmine
ps: default لېږل
sr: Уобичајено Слање
uk: За замовчуванням Відправка
ur: پہلے سے طے شدہ بھیجنا
uz: Standart yuborish

source: Default Sending and Inbox
bg: Изпращане и входяща кутия по подразбиране
ca: Per defecte Enviament i Safata d'entrada
el: Προεπιλογή αποστολής και εισερχομένων
et: Vaikimisi saatmine ja Inbox
ps: Default لیږلو او د inbox
sr: Уобичајено Слање и Примљено
uk: За замовчуванням Відправлення та Вхідні
ur: پہلے سے طے شدہ بھیجنا اور موصول شدہ پیغامات
uz: Standart yuborish va Kirish qutisi

# DocType
source: Default Sort Field
bg: Поле за сортиране по подразбиране
ca: Camp d&#39;ordenació predeterminada
el: Προεπιλεγμένο πεδίο ταξινόμησης
et: Vaikimisi sortimisväli
ps: د ډیفالټ ترتیب کولو ډګر
sr: Подразумевано поље за сортирање
uk: Поле сортування за замовчуванням
ur: پہلے سے طے شدہ ترتیب کا فیلڈ۔
uz: Odatiy saralash maydoni

# DocType
source: Default Sort Order
bg: Подредба за сортиране по подразбиране
ca: Ordre d’ordenació per defecte
el: Προεπιλεγμένη σειρά ταξινόμησης
et: Vaikimisi sortimisjärjestus
ps: د ډیفالټ ترتیب ترتیب
sr: Подразумевани редослед сортирања
uk: Порядок сортування за замовчуванням
ur: پہلے سے طے شدہ ترتیب ترتیب
uz: Odatiy tartiblash tartibi

source: Default Theme
bg: Тема по подразбиране
ca: Tema per defecte
el: Προεπιλεγμένο θέμα
et: Vaiketeema
ps: تلواله موضوع
sr: Подразумевана тема
uk: Тема за замовчуванням
ur: ڈیفالٹ تھیم
uz: Odatiy mavzu

# Custom Field
source: Default Value
bg: Стойност по подразбиране
ca: Valor per defecte
el: Προεπιλεγμένη τιμή
et: Vaikimisi väärtus
ps: تلواله ارزښت
sr: Подразумевана вредност
uk: Значення за замовчуванням
ur: ڈیفالٹ قدر
uz: Standart qiymat

# Property Setter
source: Default Value
bg: Стойност по подразбиране
ca: Valor per defecte
el: Προεπιλεγμένη τιμή
et: Vaikimisi väärtus
ps: تلواله ارزښت
sr: Подразумевана вредност
uk: Значення за замовчуванням
ur: ڈیفالٹ قدر
uz: Standart qiymat

source: Default for 'Check' type of field {0} must be either '0' or '1'
bg: По подразбиране за полето „Проверка“ {0} трябва да бъде „0“ или „1“
ca: El valor predeterminat del tipus de camp &quot;Comprova&quot; {0} ha de ser &quot;0&quot; o &quot;1&quot;
el: Η προεπιλογή για τον τύπο πεδίου &quot;Έλεγχος&quot; {0} πρέπει να είναι είτε &quot;0&quot; είτε &quot;1&quot;
et: Välja „Kontrolli” tüübi {0} vaikeväärtus peab olema „0” või „1”
ps: د &#39;چیک&#39; ډوله ساحې {0 for لپاره ډیفالټ باید یا هم &#39;0&#39; یا &#39;1&#39; وي
sr: Подразумевано за тип поља „Цхецк“ {0} мора бити „0“ или „1“
uk: За замовчуванням для поля поля &quot;Перевірка&quot; {0} має бути або &quot;0&quot;, або &quot;1&quot;
ur: &#39;چیک&#39; قسم کے فیلڈ for 0 for کیلئے پہلے سے طے شدہ یا تو &#39;0&#39; یا &#39;1&#39; ہونا چاہئے
uz: {0} maydonining &quot;Tekshirish&quot; uchun standart qiymati &quot;0&quot; yoki &quot;1&quot; bo&#39;lishi kerak

source: Default value for {0} must be in the list of options.
bg: Стойността по подразбиране за {0} трябва да бъде в списъка с опции.
ca: El valor predeterminat per a {0} ha de figurar a la llista d&#39;opcions.
el: Η προεπιλεγμένη τιμή για το {0} πρέπει να βρίσκεται στη λίστα επιλογών.
et: Parameetri {0} vaikeväärtus peab olema valikute loendis.
ps: د {0} لپاره ډیفالټ ارزښت باید د اختیارونو لیست کې وي.
sr: Подразумевана вредност за {0} мора бити на листи опција.
uk: Значення за замовчуванням для {0} має бути у списку параметрів.
ur: اختیارات کی فہرست میں {0} کیلئے پہلے سے طے شدہ قدر ہونی چاہئے۔
uz: {0} uchun standart qiymat parametrlar ro&#39;yxatida bo&#39;lishi kerak.

source: Default {0}
bg: По подразбиране {0}
ca: Per defecte {0}
el: Προεπιλεγμένο {0}
et: Vaikimisi {0}
ps: اصلي {0}
sr: Подразумевано {0}
uk: За замовчуванням {0}
ur: پہلے سے طے شدہ {0}
uz: Odatiy {0}

# Contact Us Settings
source: Default: "Contact Us"
bg: по подразбиране: "За контакти"
ca: "Contacte" predeterminat
el: Προεπιλογή: "επικοινωνήστε μαζί μας"
et: Vaikimisi: &quot;Kontakt&quot;
ps: Default: &quot;Contact Us&quot;
sr: Уобичајено: &quot;Контакт&quot;
uk: За замовчуванням: &quot;Зворотній зв&#39;язок&quot;
ur: پہلے سے طے شدہ &quot;سے رابطہ کریں&quot;
uz: Default: &quot;Biz bilan bog&#39;laning&quot;

source: DefaultValue
el: Προεπιλεγμένη τιμή
et: VaikeVäärtus
sr: ДефаултВалуе

# DocField
source: Defaults
bg: Настройки по подразбиране
ca: Predeterminats
el: Προεπιλογές
et: Vaikeväärtused
ps: افتراضیو
sr: Примарни
uk: За замовчуванням
ur: ڈیفالٹس
uz: Standartlar

# User
source: Defaults
bg: Настройки по подразбиране
ca: Predeterminats
el: Προεπιλογές
et: Vaikeväärtused
ps: افتراضیو
sr: Примарни
uk: За замовчуванням
ur: ڈیفالٹس
uz: Standartlar

# Communication
source: Delayed
bg: Отложен
ca: Retard
el: Καθυστερημένη
et: Hilinenud
ps: وځنډید
sr: Одложен
uk: Затримується
ur: تاخیر
uz: Geciktirildi

source: Delete
bg: Изтрий
ca: Esborrar
el: Διαγραφή
et: Kustutama
ps: ړنګول
sr: Избрисати
uk: Видалити
ur: حذف
uz: O&#39;chir

# Button in list view actions menu
source: Delete
bg: Изтрий
ca: Esborrar
el: Διαγραφή
et: Kustutama
ps: ړنګول
sr: Избрисати
uk: Видалити
ur: حذف
uz: O&#39;chir

# Custom DocPerm
source: Delete
bg: Изтрий
ca: Esborrar
el: Διαγραφή
et: Kustutama
ps: ړنګول
sr: Избрисати
uk: Видалити
ur: حذف
uz: O&#39;chir

# DocPerm
source: Delete
bg: Изтрий
ca: Esborrar
el: Διαγραφή
et: Kustutama
ps: ړنګول
sr: Избрисати
uk: Видалити
ur: حذف
uz: O&#39;chir

# User Document Type
source: Delete
bg: Изтрий
ca: Esborrar
el: Διαγραφή
et: Kustutama
ps: ړنګول
sr: Избрисати
uk: Видалити
ur: حذف
uz: O&#39;chir

source: Delete Data
bg: Изтриване на данни
ca: Suprimeix les dades
el: Διαγραφή δεδομένων
et: Kustuta andmed
ps: معلومات حذف کړئ
sr: Избриши податке
uk: Видалити дані
ur: ڈیٹا حذف کریں۔
uz: Ma&#39;lumotlarni o&#39;chirish

source: Delete comment?
bg: Изтриване на коментар?
ca: Esborrar comentaris?
el: Διαγραφή σχόλιο;
et: Kustuta kommentaar?
ps: ړنګول نظر؟
sr: Обриши коментар?
uk: Видалити коментар?
ur: تبصرہ حذف کریں؟
uz: Fikr o&#39;chirib tashlansinmi?

source: Delete this record to allow sending to this email address
bg: Изтрий този запис да позволи изпращането на този имейл адрес
ca: Eliminar aquest registre per permetre l&#39;enviament a aquesta adreça de correu electrònic
el: Διαγραφή αυτής της εγγραφής για να επιτρέψει την αποστολή σε αυτήν τη διεύθυνση ηλεκτρονικού ταχυδρομείου
et: Kustuta see rekord lubada saates selle e-posti aadress
ps: دغه ریکارډ ړنګول چې د دې ایمیل ادرس استولو اجازه
sr: Обриши овај запис како би се омогућило слање на ову емаил адресу
uk: Видалити цей запис, щоб дозволити відправляти на цей e-mail
ur: اس ای میل ایڈریس پر بھیجنے کی اجازت دینے کے لیے اس ریکارڈ کو حذف کریں
uz: Ushbu e-pochta manziliga yuborishga ruxsat berish uchun ushbu yozuvni o&#39;chirib tashlang

# Title of confirmation dialog
source: Delete {0} items permanently?
bg: Изтриване на {0} елементи за постоянно?
ca: Eliminar {0} articles de forma permanent?
el: Διαγραφή {0} αντικείμενα μόνιμα;
et: Kustuta {0} üksuse jäädavalt?
ps: {0} توکي د تل لپاره ړنګول؟
sr: Обриши {0} ставке трајно?
uk: Видалити {0} елементи назавжди?
ur: مستقل طور {0} اشیاء کو حذف کریں؟
uz: {0} mahsulotni doimiy o&#39;chirib tashlash kerakmi?

# Comment
source: Deleted
bg: Изтрити
ca: Suprimit
el: Διεγραμμένο
et: Kustutatud
ps: ړنګ
sr: Делетед
uk: Віддалений
ur: خارج کر دیا گیا
uz: O&#39;chirilgan

# Communication
source: Deleted
bg: Изтрити
ca: Suprimit
el: Διεγραμμένο
et: Kustutatud
ps: ړنګ
sr: Делетед
uk: Віддалений
ur: خارج کر دیا گیا
uz: O&#39;chirilgan

# Personal Data Deletion Request
source: Deleted
bg: Изтрити
ca: Suprimit
el: Διεγραμμένο
et: Kustutatud
ps: ړنګ
sr: Делетед
uk: Віддалений
ur: خارج کر دیا گیا
uz: O&#39;chirilgan

# Personal Data Deletion Step
source: Deleted
bg: Изтрити
ca: Suprimit
el: Διεγραμμένο
et: Kustutatud
ps: ړنګ
sr: Делетед
uk: Віддалений
ur: خارج کر دیا گیا
uz: O&#39;chirilgan

# Deleted Document
source: Deleted DocType
bg: Изтрити DocType
ca: dOCTYPE eliminat
el: διαγράφεται DocType
et: Kustutatud DocType
ps: ړنګ DocType
sr: deleted ДОЦТИПЕ
uk: видаляється DocType
ur: خارج کر دیا گیا DOCTYPE
uz: O&#39;chirilgan DocType

source: Deleted Document
bg: Изтрити Документ
ca: document eliminat
el: Διαγράφηκε έγγραφο
et: Kustutatud Dokumendi
ps: ړنګ سند
sr: deleted документ
uk: видаляється документ
ur: حذف شدہ دستاویز
uz: O&#39;chirilgan hujjat

# Deleted Document
source: Deleted Documents
bg: Изтрити документи
ca: documents eliminats
el: Διαγραμμένα έγγραφα
et: kustutatud dokumendid
ps: ړنګ اسناد
sr: Делетед Документи
uk: Дистанційні документи
ur: حذف شدہ دستاویزات
uz: O&#39;chirilgan hujjatlar

# Deleted Document
source: Deleted Name
bg: Изтрито Име
ca: nom esborrat
el: διαγράφεται Όνομα
et: Kustutatud Nimi
ps: ړنګ نوم
sr: deleted Име
uk: видаляється Ім&#39;я
ur: حذف شدہ نام
uz: O&#39;chirilgan ism

source: Deleting {0}
bg: Изтриване на {0}
ca: Eliminació {0}
el: Διαγραφή {0}
et: Kustutamine {0}
ps: ړنګول {0}
sr: Брисање {0}
uk: Видалення {0}
ur: {0} حذف کرنا

# Communication
source: Delivery Status
bg: Статус на доставка
ca: Estat de l'enviament
el: Κατάσταση παράδοσης
et: Toimetaja staatus
ps: د وړاندې کولو حالت
sr: Статус испоруке
uk: Статус поставки
ur: ترسیل کی حیثیت
uz: Etkazib berish holati

# Contact
source: Department
bg: Отдел
ca: Departament
el: Τμήμα
ps: ریاست
sr: Одељење
uk: Відділ
ur: محکمہ
uz: Bo&#39;lim

# Custom Field
source: Depends On
bg: Зависи От
ca: Depèn de
el: Εξαρτάται από
et: Oleneb
ps: اړه لري پر
sr: Зависи
uk: Залежить від
ur: منحصرکرتاہے
uz: Ga bog&#39;liq

# Customize Form Field
source: Depends On
bg: Зависи От
ca: Depèn de
el: Εξαρτάται από
et: Oleneb
ps: اړه لري پر
sr: Зависи
uk: Залежить від
ur: منحصرکرتاہے
uz: Ga bog&#39;liq

source: Descendants Of
bg: Потомци на
ca: Descendents de
el: Απόγονοι του
et: Järglased
ps: د
sr: Потомци Оф
uk: Нащадки
ur: کے بارے میں
uz: Avlodlari

source: Description
bg: Описание
ca: Descripció
el: Περιγραφή
et: Kirjeldus
sr: Опис
uk: Опис
ur: تفصیل
uz: Ta&#39;rif

# Assignment Rule
source: Description
bg: Описание
ca: Descripció
el: Περιγραφή
et: Kirjeldus
sr: Опис
uk: Опис
ur: تفصیل
uz: Ta&#39;rif

# Blog Category
source: Description
bg: Описание
ca: Descripció
el: Περιγραφή
et: Kirjeldus
sr: Опис
uk: Опис
ur: تفصیل
uz: Ta&#39;rif

# Customize Form Field
source: Description
bg: Описание
ca: Descripció
el: Περιγραφή
et: Kirjeldus
sr: Опис
uk: Опис
ur: تفصیل
uz: Ta&#39;rif

# Desktop Icon
source: Description
bg: Описание
ca: Descripció
el: Περιγραφή
et: Kirjeldus
sr: Опис
uk: Опис
ur: تفصیل
uz: Ta&#39;rif

# DocField
source: Description
bg: Описание
ca: Descripció
el: Περιγραφή
et: Kirjeldus
sr: Опис
uk: Опис
ur: تفصیل
uz: Ta&#39;rif

# DocType
source: Description
bg: Описание
ca: Descripció
el: Περιγραφή
et: Kirjeldus
sr: Опис
uk: Опис
ur: تفصیل
uz: Ta&#39;rif

# Event
source: Description
bg: Описание
ca: Descripció
el: Περιγραφή
et: Kirjeldus
sr: Опис
uk: Опис
ur: تفصیل
uz: Ta&#39;rif

# Form Tour Step
source: Description
bg: Описание
ca: Descripció
el: Περιγραφή
et: Kirjeldus
sr: Опис
uk: Опис
ur: تفصیل
uz: Ta&#39;rif

# Onboarding Step
source: Description
bg: Описание
ca: Descripció
el: Περιγραφή
et: Kirjeldus
sr: Опис
uk: Опис
ur: تفصیل
uz: Ta&#39;rif

# Print Heading
source: Description
bg: Описание
ca: Descripció
el: Περιγραφή
et: Kirjeldus
sr: Опис
uk: Опис
ur: تفصیل
uz: Ta&#39;rif

# Reminder
source: Description
bg: Описание
ca: Descripció
el: Περιγραφή
et: Kirjeldus
sr: Опис
uk: Опис
ur: تفصیل
uz: Ta&#39;rif

# Tag
source: Description
bg: Описание
ca: Descripció
el: Περιγραφή
et: Kirjeldus
sr: Опис
uk: Опис
ur: تفصیل
uz: Ta&#39;rif

# ToDo
source: Description
bg: Описание
ca: Descripció
el: Περιγραφή
et: Kirjeldus
sr: Опис
uk: Опис
ur: تفصیل
uz: Ta&#39;rif

# Web Form Field
source: Description
bg: Описание
ca: Descripció
el: Περιγραφή
et: Kirjeldus
sr: Опис
uk: Опис
ur: تفصیل
uz: Ta&#39;rif

# Web Page
source: Description
bg: Описание
ca: Descripció
el: Περιγραφή
et: Kirjeldus
sr: Опис
uk: Опис
ur: تفصیل
uz: Ta&#39;rif

# Website Slideshow Item
source: Description
bg: Описание
ca: Descripció
el: Περιγραφή
et: Kirjeldus
sr: Опис
uk: Опис
ur: تفصیل
uz: Ta&#39;rif
