Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: {0}: Options must be a valid DocType for field {1} in row {2}
bg: {0}: Опциите трябва да са валиден DocType за поле {1} в ред {2}
ca: {0}: les opcions han de ser un document de document vàlid per al camp {1} de la fila {2}
el: {0}: Οι επιλογές πρέπει να είναι έγκυρο πρότυπο DocType για το πεδίο {1} στη σειρά {2}
et: {0}: valikud peavad olema kehtiv {0} välja {1} kehtiv DocType
ps: {0}: انتخابونه باید د قطار {2} ساحې لپاره د ساحې {1} لپاره معتبر ډاک ټایپ ولري
sr: {0}: Опције морају бити важећи ДоцТипе за поље {1} у реду {2}
uk: {0}: Параметри повинні бути дійсним DocType для поля {1} у рядку {2}
ur: {0}: قطار {2} میں فیلڈ {1} کے لئے اختیارات کا ایک درست دستاویز ٹائپ ہونا ضروری ہے
uz: {0}: Tanlovlar {2} qatoridagi {1} maydoni uchun to&#39;g&#39;ri DocType bo&#39;lishi kerak.

source: {0}: Options required for Link or Table type field {1} in row {2}
bg: {0}: Необходими са опции за полето за тип връзка или таблица {1} в ред {2}
ca: {0}: opcions necessàries per al camp de tipus d&#39;enllaç o taula {1} a la fila {2}
el: {0}: Επιλογές που απαιτούνται για το πεδίο Τύπος συνδέσμου ή πίνακα {1} στη σειρά {2}
et: {0}: lingi või tabeli tüüpi välja {1} reas {2} vajalikud valikud
ps: {0}: د لینک یا د میز د ډول ساحې لپاره اړین انتخابونه {1} په قطار کې {2}
sr: {0}: Потребне су опције за поље везе или табеле {1} у реду {2}
uk: {0}: потрібні параметри для поля типу &quot;Посилання&quot; або &quot;Таблиця&quot; {1} у рядку {2}
ur: {0}: لنک یا ٹیبل کی قسم فیلڈ {1} کے لئے مطلوب اختیارات {2}
uz: {0}: {2} qatorda {1} bog&#39;lanish yoki jadval turi turi uchun zarur bo&#39;lgan tanlovlar.

source: {0}: Options {1} must be the same as doctype name {2} for the field {3}
bg: {0}: Опциите {1} трябва да са същите като име на докттип {2} за полето {3}
ca: {0}: les opcions {1} han de ser les mateixes que el nom de text {2} per al camp {3}
el: {0}: Οι επιλογές {1} πρέπει να είναι οι ίδιες με το όνομα doctype {2} για το πεδίο {3}
et: {0}: valikud {1} peavad olema väljal {3} samad kui doctype&#39;i nimi {2}
ps: {0}: انتخابونه {1} باید د فیلټائپ نوم {2} د فیلډ لپاره {3}
sr: {0}: Опције {1} морају бити исте као и назив докумената {2} за поље {3}
uk: {0}: Параметри {1} повинні відповідати назві доктрипу {2} для поля {3}
ur: {0}: اختیارات {1} فیلڈ {3} کے لئے ڈیوٹائپ کا نام {2} ہونا ضروری ہے.
uz: {0}: {1} opsiyalari {3} maydoni uchun {2} doktip nomi bilan bir xil bo&#39;lishi kerak.

source: {0}: Permission at level 0 must be set before higher levels are set
bg: {0}: Разрешение на ниво 0 трябва да бъде зададено преди да се определят по-високи нива
ca: {0}: El permís al nivell 0 s'ha d'establir abans de fixar nivells més alts
el: {0}: Το δικαίωμα στο επίπεδο 0 πρέπει να οριστεί πριν οριστούν υψηλότερα επίπεδα
et: {0}: Luba tasemel 0 tuleb kehtestada enne kõrgem tase määratakse
ps: {0}: په کچه 0 اجازه بايد مخکې له لوړې کچې دي جوړ شي
sr: {0} : введенное на уровне 0 должны быть установлены до более высоких уровней устанавливаются
uk: {0}: Дозволи на 0 рівні мають бути встановлені до встановлення більш високих рівнів
ur: {0}: اعلی سطح مقرر کیا جاتا ہے سے پہلے کی سطح 0 میں اجازت مقرر کیا جانا چاہیے
uz: {0}: Yuqori sathi o&#39;rnatilishdan oldin 0 darajasida ruxsat berish kerak

source: {0}: {1} is set to state {2}
bg: {0}: {1} е зададено да посочва {2}
ca: {0}: {1} està establert per a l&#39;estat {2}
el: {0}: {1} έχει οριστεί σε κατάσταση {2}
et: {0}: {1} on seatud olekusse {2}
ps: {0}: {1} د دولت لپاره {2}
sr: {0}: {1} је подешено на стање {2}
uk: {0}: {1} встановлено значення {2}
ur: {0}: {1} ریاست قائم کرنا ہے {2}

source: {0}: {1} vs {2}
bg: {0}: {1} срещу {2}
ca: {0}: {1} contra {2}
el: {0}: {1} έναντι {2}
sr: {0}: {1} у односу на {2}
uk: {0}: {1} проти {2}
ur: {0}: {1} بمقابلہ {2}
uz: {0}: {1} va {2}

source: {0}:Fieldtype {1} for {2} cannot be indexed
bg: {0}: Тип поле {1} за {2} не може да бъде индексиран
ca: {0}: el tipus de camp {1} de {2} no es pot indexar
el: {0}: Ο τύπος πεδίου {1} για το {2} δεν μπορεί να ευρετηριωθεί
et: {0}: {2} väljatüüpi {1} ei saa indekseerida
ps: {0}: فیلټپائپ {1} لپاره {2} ندی لیږدول شوی
sr: {0}: Тип поља {1} за {2} се не може индексирати
uk: {0}: Тип поля {1} для {2} не можна індексувати
ur: {0}: فیلڈ ٹائپ {1} کیلئے {2} انڈیکس نہیں ہوسکتی ہے۔
uz: {0}: {2} uchun {1} maydon turini indekslab bo&#39;lmaydi

source: {{{0}}} is not a valid fieldname pattern. It should be {{field_name}}.
bg: {{{0}}} не е валидна информация за полето. Трябва да бъде {{field_name}}.
ca: {{{0}}} no és un patró de nom de camp vàlid. Ha de ser {{field_name}}.
el: Το {{{0}}} δεν είναι έγκυρο πεδίο. Θα έπρεπε να είναι {{FIELD_NAME}}.
et: {{{0}}} ei ole kehtiv fieldname muster. Peaks olema {{field_name}}.
ps: {{{0}}} نه یو باوري fieldname بیلګه ده. دا باید د {{field_name}}.
sr: {{{0}}} није валидан ФИЕЛДНАМЕ образац. Требало би да буде {{фиелд_наме}}.
uk: {{{0}}} не є допустимим зразком ім'я_поля. Це має бути {{field_name}}.
ur: {{{0}}} ایک درست FIELDNAME پیٹرن نہیں ہے. یہ ہونا چاہئے {{FIELD_NAME}}.
uz: {{{0}}} - bu joriy maydon nomining namunasi emas. Bu {{field_name}} bo&#39;lishi kerak.

source: {} Complete
bg: {} Завършен
ca: {} Completa
el: {} Πλήρης
et: {} Täielik
ps: . بشپړ
sr: {} Комплетан
uk: {} Завершено
ur: .} مکمل
uz: {} Tugallandi

source: {} is not a valid date string.
bg: {} не е валиден низ за дата.
ca: {} no és una cadena de dates vàlida.
el: Το {} δεν είναι έγκυρη συμβολοσειρά ημερομηνίας.
et: {} pole kehtiv kuupäeva string.
ps: date a د اعتبار نیټه تار ندی.
sr: {} није важећи низ датума.
uk: {} не є дійсним рядком дати.
ur: {date درست تاریخ تار نہیں ہے۔
uz: {} yaroqli sana qatori emas.

# Social Login Key
source: Facebook
ur: فیس بک

# Social Login Key
source: GitHub
ur: GitHub کے

# Social Login Key
source: Google
ur: گوگل

# Email Account
source: Yahoo Mail
ca: Correu De Yahoo
ps: ياهو مېل
ur: یا ہو میل
uz: Yahoo pochtasi
