Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

# Website Settings
source: Analytics
bg: анализ
ca: analítica
sr: аналитика
uk: Аналітика
ur: تجزیات
uz: Tahlillar

source: Ancestors Of
bg: Предци на
ca: Ancestres de
el: Πρόγονοι του
et: Esivanemad
ps: د پلارانو
sr: Предники Оф
uk: Предки
ur: کے باپ دادا
uz: Otalari

# Scheduled Job Type
source: Annual
bg: Годишен
ca: Anual
el: Ετήσιος
et: Aastane
ps: کلنی
sr: годовой
uk: Річний
ur: سالانہ
uz: Yillik

# Web Form
source: Anonymous
bg: анонимен
ca: Anònim
el: Ανώνυμος
et: Anonüümne
ps: بې نومه
sr: Анонимно
uk: Анонімний
ur: گمنام
uz: Anonim

source: Another transaction is blocking this one. Please try again in a few seconds.
bg: Друга транзакция блокира тази. Моля, опитайте отново след няколко секунди.
ca: Una altra transacció està bloquejant aquest. Torneu-ho de nou en uns pocs segons.
el: Μια άλλη συναλλαγή μπλοκάροντας αυτό. Παρακαλώ δοκιμάστε ξανά σε λίγα δευτερόλεπτα.
et: Teine tehing takistab seda. Palun proovige uuesti mõne sekundiga.
ps: بل د راکړې ورکړې دغه یوه (ضامن). لطفا دا په یو څو ثانیو بیا کوښښ وکړه.
sr: Други трансакција блокира ову. Покушајте поново за неколико секунди.
uk: Інший угода блокує це. Будь ласка, спробуйте ще раз через кілька секунд.
ur: ایک ٹرانزیکشن یہ ایک بلاک کر رہا ہے. چند سیکنڈ میں دوبارہ کوشش کریں.
uz: Yana bir bitim buni blokirovka qiladi. Iltimos, bir necha soniyadan so&#39;ng qayta urinib ko&#39;ring.

source: Another {0} with name {1} exists, select another name
bg: Друг {0} с име {1} съществува, изберете друго име
ca: Una altra {0} per {1} ha nom, seleccioneu un altre nom
el: Ένας άλλος {0} με το όνομα {1} υπάρχει, επιλέξτε ένα άλλο όνομα
et: Teine {0} nimega {1} on olemas, valige teine nimi
ps: بل {0} سره نوم {1} موجود دی، بل نوم غوره
sr: Еще {0} с именем {1} существует, выберите другое имя
uk: Ще {0} з ім&#39;ям {1} існує, виберіть інше ім&#39;я
ur: ایک {0} نام {1} موجود کے ساتھ، ایک نام منتخب کریں
uz: {1} ismli boshqa {0} mavjud, boshqa nomni tanlang

# Print Format
source: Any string-based printer languages can be used. Writing raw commands requires knowledge of the printer's native language provided by the printer manufacturer. Please refer to the developer manual provided by the printer manufacturer on how to write their native commands. These commands are rendered on the server side using the Jinja Templating Language.
bg: Могат да се използват всякакви базирани на низове принтери. Писането на сурови команди изисква познаване на родния език на принтера, предоставено от производителя на принтера. Моля, вижте ръководството за разработчици, предоставено от производителя на принтера за това как да напишете родните си команди. Тези команди се изобразяват на сървърната страна с помощта на Jinja Templating Language.
ca: Es poden utilitzar qualsevol llenguatge d&#39;impressora basat en cadenes. Escriure ordres en brut requereix el coneixement del llenguatge propi de la impressora proporcionat pel fabricant de la impressora. Consulteu el manual per a desenvolupadors proporcionat pel fabricant de la impressora sobre com escriure les seves ordres natives. Aquestes ordres es presenten al servidor mitjançant l&#39;idioma de plantilla de Jinja.
el: Μπορούν να χρησιμοποιηθούν τυχόν γλώσσες εκτυπωτή που βασίζονται σε συμβολοσειρές Η σύνταξη πρωτογενών εντολών απαιτεί γνώση της μητρικής γλώσσας του εκτυπωτή που παρέχεται από τον κατασκευαστή του εκτυπωτή. Ανατρέξτε στο εγχειρίδιο προγραμματιστή που παρέχεται από τον κατασκευαστή του εκτυπωτή σχετικά με τον τρόπο σύνταξης των εγγενών εντολών. Αυτές οι εντολές εμφανίζονται στην πλευρά του διακομιστή με τη γλώσσα του Jinja Templating Language.
et: Kasutada saab mis tahes stringipõhiseid printerikeeli. Toorte käskude kirjutamine eeldab printeri emakeele tundmist, mille annab printeritootja. Omapäraste käskude kirjutamiseks lugege printeri tootja edastatud arendaja juhendit. Need käsud kuvatakse serveripoolel, kasutades Jinja templimiskeelt.
ps: هر سټینګ اساس پرنټر ژبې کارول کیدی شي. د خام کمانډ لیکل د چاپګر تولید کونکي لخوا چمتو شوي د چاپګر اصلي ژبه پوهه ته اړتیا لري. مهرباني وکړئ د چاپګر جوړونکي لخوا چمتو شوي پرمخ تللي لارښود ته مراجعه وکړئ چې څنګه د دوی اصلي حکمونه لیکلو لپاره. دا قوماندې د جنجا ټیمپلاټینګ ژبه کارولو سره په سرور اړخ کې وړاندیز کیږي.
sr: Могу се користити било који језици штампача на бази низа. Писање сирових команди захтева познавање матерњег језика штампача које обезбеђује произвођач штампача. Потражите упутство за програмере који је дао произвођач штампача о томе како писати своје матичне наредбе. Ове команде се приказују на страни сервера користећи се Јиња Темплатинг Лангуаге.
uk: Можна використовувати будь-які мови на основі струнного принтера. Написання необроблених команд вимагає знання рідної мови принтера, наданого виробником принтера. Зверніться до посібника для розробників, наданого виробником принтера щодо того, як писати рідні команди. Ці команди надаються на стороні сервера за допомогою мови шаблонів Jinja.
ur: کسی بھی تار پر مبنی پرنٹر زبانیں استعمال کی جاسکتی ہیں۔ خام احکامات لکھنے کے لئے پرنٹر کی مادری زبان کے بارے میں علم کی ضرورت ہوتی ہے جو پرنٹر تیار کنندہ کے ذریعہ فراہم کی جاتی ہے۔ براہ کرم پرنٹر کارخانہ دار کے ذریعہ فراہم کردہ ڈویلپر دستی کا حوالہ دیں کہ ان کے آبائی احکامات کیسے لکھیں۔ یہ کمانڈ جنجا ٹیمپلٹنگ لینگویج کا استعمال کرکے سرور سائیڈ پر پیش کیے جاتے ہیں۔
uz: Har qanday satrga asoslangan printer tillaridan foydalanish mumkin. Xom buyruqlarni yozish uchun printer ishlab chiqaruvchisi tomonidan taqdim etilgan ona tilini bilish talab etiladi. O&#39;zingizning buyruqlaringizni qanday yozishni printerning ishlab chiqaruvchisi tomonidan taqdim etilgan dasturchi qo&#39;llanmasiga murojaat qiling. Ushbu buyruqlar Jinja Templating Tilidan foydalanib server tomonida ko&#39;rsatiladi.

# Desktop Icon
source: App
ps: ددفتروسایل
sr: Апликација
uk: додаток
ur: اپلی کیشن
uz: Ilova

# Website Theme Ignore App
source: App
ps: ددفتروسایل
sr: Апликација
uk: додаток
ur: اپلی کیشن
uz: Ilova

# Dropbox Settings
source: App Access Key
bg: App на ключа за достъп
ca: Aplicació Clau d&#39;Accés
el: App Κλειδί Πρόσβασης
ps: ددفتروسایل لاسرسی لپاره عمده
sr: Апп Приступни тастер
uk: App Ключ доступу
ur: اپلی رسائی کلید
uz: Ilovaga kirish uchun kalit

# OAuth Client
source: App Client ID
ca: App ID de client
el: App ID πελάτη
et: App Kliendi ID
ps: ددفتروسایل د مراجع ID
sr: Апп ИД клијента
uk: App ID клієнта
ur: اپلی کلائنٹ ID
uz: Ilova mijoz identifikatori

# OAuth Client
source: App Client Secret
ca: App secret de client
el: App μυστικό πελάτη
et: App kliendi saladus
ps: ددفتروسایل د مراجع د پټې
sr: Апп Клијент Тајна
ur: اپلی کلائنٹ سیکرٹ
uz: Ilova mijoz sirlari

source: App Name
bg: App име
ca: Nom App
el: Όνομα εφαρμογής
et: App nimi
ps: ددفتروسایل نوم
sr: Имя приложения
uk: Ім&#39;я програми
ur: اپلی کیشن کا نام
uz: Ilova nomi

# Module Def
source: App Name
bg: App име
ca: Nom App
el: Όνομα εφαρμογής
et: App nimi
ps: ددفتروسایل نوم
sr: Имя приложения
uk: Ім&#39;я програми
ur: اپلی کیشن کا نام
uz: Ilova nomi

# OAuth Client
source: App Name
bg: App име
ca: Nom App
el: Όνομα εφαρμογής
et: App nimi
ps: ددفتروسایل نوم
sr: Имя приложения
uk: Ім&#39;я програми
ur: اپلی کیشن کا نام
uz: Ilova nomi

# Website Settings
source: App Name
bg: App име
ca: Nom App
el: Όνομα εφαρμογής
et: App nimi
ps: ددفتروسایل نوم
sr: Имя приложения
uk: Ім&#39;я програми
ur: اپلی کیشن کا نام
uz: Ilova nomi

# Dropbox Settings
source: App Secret Key
ca: App clau secreta
el: App μυστικό κλειδί
ps: ددفتروسایل پټې کلیدي
sr: Апп тајни кључ
ur: اپلی راز کلید
uz: Ilova maxfiy kalit

source: App {0} is not installed
bg: App {0} не е инсталиран
ca: App {0} no està instal·lat
el: App {0} δεν είναι εγκατεστημένο
et: App {0} ei ole paigaldatud
ps: ددفتروسایل {0} نه لګول
sr: Апп {0} није инсталиран
uk: Не встановлений App {0}
ur: اپلی کیشن {0} نصب نہیں ہے
uz: Ilova {0} o&#39;rnatilmagan

# Email Account
source: Append Emails to Sent Folder
bg: Добавете имейли към изпратената папка
ca: Afegeix correus electrònics a la carpeta enviada
el: Προσθέστε τα μηνύματα ηλεκτρονικού ταχυδρομείου στον φάκελο &quot;Απεσταλμένα&quot;
et: Lisage e-kirjad saadetud kausta
ps: لیږل شوي فولډر ته بریښنالیکونه اضافه کړئ
sr: Додајте поруке е-поште у Послани директоријум
uk: Додайте електронні листи до надісланої папки
ur: بھیجے گئے فولڈر میں ای میلز شامل کریں
uz: Elektron pochta xabarlarini yuborilgan jildga qo&#39;shish

# Email Domain
source: Append Emails to Sent Folder
bg: Добавете имейли към изпратената папка
ca: Afegeix correus electrònics a la carpeta enviada
el: Προσθέστε τα μηνύματα ηλεκτρονικού ταχυδρομείου στον φάκελο &quot;Απεσταλμένα&quot;
et: Lisage e-kirjad saadetud kausta
ps: لیږل شوي فولډر ته بریښنالیکونه اضافه کړئ
sr: Додајте поруке е-поште у Послани директоријум
uk: Додайте електронні листи до надісланої папки
ur: بھیجے گئے فولڈر میں ای میلز شامل کریں
uz: Elektron pochta xabarlarini yuborilgan jildga qo&#39;shish

# Email Account
source: Append To
bg: Добавяне към
ca: Annexar a
el: Προσάρτηση σε
et: Lisab
ps: د پايملون
sr: Аппенд Да
uk: Додати до
ur: کے لئے شامل
uz: Qo&#39;shish

# IMAP Folder
source: Append To
bg: Добавяне към
ca: Annexar a
el: Προσάρτηση σε
et: Lisab
ps: د پايملون
sr: Аппенд Да
uk: Додати до
ur: کے لئے شامل
uz: Qo&#39;shish

source: Append To can be one of {0}
bg: Добавяне към може да бъде един от {0}
ca: Annexar A pot ser una de {0}
el: Προσάρτηση Για να μπορεί να είναι ένα από τα {0}
et: Lisab võib olla üks {0}
ps: پايملون ته کولای شي د یو وي {0}
sr: Аппенд Да може бити један од {0}
uk: Додати до може бути одним з {0}
ur: کرنے کے لئے ایک ہو سکتا ملائیں {0}
uz: Qo&#39;shish {0} dan biri bo&#39;lishi mumkin

source: Applicable Document Types
bg: Приложими типове документи
ca: Tipus de document aplicable
el: Εφαρμοστέοι τύποι εγγράφων
et: Kohaldatavad dokumenditüübid
ps: د پلي کیدو وړ سند ډولونه
sr: Применљиве врсте докумената
uk: Застосовувані типи документів
ur: قابل اطلاق دستاویز کی اقسام۔
uz: Qo&#39;llaniladigan hujjatlar turlari

# User Permission
source: Applicable For
bg: Подходящ за
ca: Aplicable per
el: Εφαρμοστέο για
et: Kohaldatav
ps: د تطبیق لپاره
sr: Применимо для
uk: Стосується для
ur: کے لئے قابل اطلاق
uz: Qo&#39;llaniladigan

# Navbar Settings
source: Application Logo
bg: Лого на приложението
ca: Logotip de l&#39;aplicació
el: Λογότυπο εφαρμογής
et: Rakenduse logo
ps: کاریال لوګو
sr: Логотип апликације
uk: Логотип програми
ur: درخواست لوگو
uz: Ilova logotipi

# Installed Application
source: Application Name
bg: Име на приложението
ca: Nom de l&#39;aplicació
el: Όνομα εφαρμογής
et: Rakenduse nimi
ps: د غوښتنې نوم
sr: Назив апликације
uk: Назва програми
ur: درخواست نام
uz: Ilova nomi

# System Settings
source: Application Name
bg: Име на приложението
ca: Nom de l&#39;aplicació
el: Όνομα εφαρμογής
et: Rakenduse nimi
ps: د غوښتنې نوم
sr: Назив апликације
uk: Назва програми
ur: درخواست نام
uz: Ilova nomi

# Installed Application
source: Application Version
bg: Версия на приложението
ca: Versió de l&#39;aplicació
el: Έκδοση εφαρμογής
et: Rakenduse versioon
ps: کاریال نسخه
sr: Верзија апликације
uk: Версія програми
ur: درخواست ورژن
uz: Ilova versiyasi

# Property Setter
source: Applied On
bg: Приложен на
ca: Aplicat
el: Εφαρμόστηκε στις
et: Rakendatud
ps: غوښتنه شوې
sr: Примењено на
uk: Застосовано
ur: پر لاگو
uz: Qo&#39;llanilgan

# Button in list view actions menu
source: Apply Assignment Rule
bg: Прилагане на правило за присвояване
ca: Aplica la regla d&#39;assignació
el: Εφαρμογή κανόνα εκχώρησης
et: Rakenda määramisreeglit
ps: د ګمارنې مقرره پلي کړئ
sr: Примените правило додељивања
uk: Застосувати правило призначення
ur: تفویض قاعدہ کا اطلاق کریں۔
uz: Topshiriq qoidasini qo&#39;llang

# Web Form
source: Apply Document Permissions
bg: Прилагане на разрешения за документи
ca: Apliqueu els permisos del document
el: Εφαρμογή δικαιωμάτων εγγράφου
et: Rakenda dokumendi õigusi
ps: د لاسوند اجازه
sr: Примени дозволе за документ
uk: Застосувати дозволи на документ
ur: دستاویز کی اجازت کا اطلاق کریں
uz: Hujjat uchun ruxsatnomalarni qo&#39;llang

# Energy Point Rule
source: Apply Only Once
bg: Прилагайте само веднъж
ca: Sol·licita una sola vegada
el: Εφαρμόστε μόνο μία φορά
et: Kandke ainult üks kord
ps: یوازې یو ځل غوښتنه وکړئ
sr: Пријавите се само једном
uk: Застосовувати лише один раз
ur: صرف ایک بار درخواست دیں
uz: Faqat bir marta murojaat qiling

# System Settings
source: Apply Strict User Permissions
bg: Прилагане на строги потребителски разрешения
ca: Aplicar permisos d&#39;usuari estrictes
el: Εφαρμόστε αυστηρά δικαιώματα χρήστη
et: Ranged kasutajalubasid
ps: سخت کارن حلال Apply
sr: Нанесите Строгог корисничке дозволе
uk: Застосувати Суворі дозволів користувача
ur: سخت صارف کی اجازت کا اطلاق کریں
uz: Qattiq foydalanuvchi ruxsatlarini qo&#39;llang

# User Permission
source: Apply To All Document Types
bg: Прилага се към всички типове документи
ca: Aplica a tots els tipus de document
el: Εφαρμόστε σε όλους τους τύπους εγγράφων
et: Rakenda kõigile dokumenditüüpidele
ps: د اسنادو ټولو ډولونو باندې غوښتنه وکړئ
sr: Применити на све врсте докумената
uk: Застосувати до всіх типів документів
ur: دستاویز کی تمام اقسام پر درخواست دیں۔
uz: Barcha hujjatlar turlariga qo&#39;llang

# Custom DocPerm
source: Apply this rule if the User is the Owner
bg: Прилага се, ако потребителят е собственик
ca: Aplicar aquesta regla, si l&#39;usuari és el propietari
el: Εφαρμόστε τον κανόνα αυτό, αν ο χρήστης είναι ο ιδιοκτήτης
et: Rakenda see reegel kui Kasutaja on omanik
ps: دغه قواعد د Apply که د کارن د خاوند ده
sr: Примени ово правило ако Усер ис Власник
uk: Застосувати це правило, якщо Користувач є власником
ur: صارف مالک ہے تو اس اصول کا اطلاق
uz: Agar foydalanuvchi foydalanuvchi bo&#39;lsa, ushbu qoidani qo&#39;llang

# DocPerm
source: Apply this rule if the User is the Owner
bg: Прилага се, ако потребителят е собственик
ca: Aplicar aquesta regla, si l&#39;usuari és el propietari
el: Εφαρμόστε τον κανόνα αυτό, αν ο χρήστης είναι ο ιδιοκτήτης
et: Rakenda see reegel kui Kasutaja on omanik
ps: دغه قواعد د Apply که د کارن د خاوند ده
sr: Примени ово правило ако Усер ис Власник
uk: Застосувати це правило, якщо Користувач є власником
ur: صارف مالک ہے تو اس اصول کا اطلاق
uz: Agar foydalanuvchi foydalanuvchi bo&#39;lsa, ushbu qoidani qo&#39;llang

# Energy Point Rule
source: Apply this rule only once per document
bg: Прилагайте това правило само веднъж на документ
ca: Apliqueu aquesta regla només una vegada per document
el: Εφαρμόστε αυτόν τον κανόνα μόνο μία φορά ανά έγγραφο
et: Kasutage seda reeglit ainult üks kord dokumendi kohta
ps: دا قانون یوازې په هر سند کې یوځل پلي کړئ
sr: Примените ово правило само једном на документ
uk: Застосовуйте це правило лише один раз для кожного документа
ur: اس اصول کو ہر دستاویز میں صرف ایک بار لاگو کریں
uz: Ushbu hujjatni har bir hujjatga faqat bir marta qo&#39;llang

source: Apply to all Documents Types
bg: Прилага се към всички видове документи
ca: Sol·liciteu tots els tipus de documents
el: Εφαρμόστε σε όλους τους τύπους εγγράφων
et: Kehtib kõigile dokumenditüüpidele
ps: د اسنادو ټولو ډولونو باندې تطبیق کړئ
sr: Применити на све врсте докумената
uk: Застосувати до всіх типів документів
ur: تمام دستاویزات کی قسموں پر لگائیں۔
uz: Barcha hujjatlar turlariga murojaat qiling

source: Applying: {0}
bg: Кандидатстване: {0}
ca: S&#39;aplica: {0}
el: Εφαρμογή: {0}
et: Kandideerimine: {0}
ps: غوښتنه کول: {0}
sr: Пријављивање: {0}
uk: Застосування: {0}
ur: درخواست: {0}
uz: Qo&#39;llanilmoqda: {0}

source: Appreciate
bg: ценя
ca: Agrair
el: Εκτιμώ
et: Hindan
ps: مننه
sr: Ценити
uk: Вдячний
ur: کی تعریف
uz: Qadrlang

# Energy Point Log
source: Appreciation
bg: признателност
ca: Apreciació
el: Εκτίμηση
et: Tunnustus
ps: قدرداني
sr: Захвалност
uk: Вдячність
ur: تعریف
uz: Minnatdorchilik

source: Approval Required
bg: Изисква се одобрение
ca: Aprovació obligatòria
el: Απαιτείται έγκριση
et: Nõutav on kinnitus
ps: تصویب ته اړتیا ده
sr: Захтева се одобрење
uk: Потрібне затвердження
ur: منظوری ضروری ہے۔
uz: Tasdiqlash talab etiladi

# Kanban Board Column
source: Archived
bg: Архивиран
ca: Arxivat
el: Αρχειοθετήθηκε
et: arhiveeritud
ps: ارشیف
sr: Архивирано
uk: Читальний зал
ur: نوٹسز
uz: Arxivlangan

source: Archived Columns
bg: Архивирани колони
ca: columnes arxivats
el: Αρχείο Στήλες
et: arhiveeritud veerud
ps: Archived یورتان
sr: архивирани Колоне
uk: архівні Колони
ur: جمع شدہ کالم
uz: Arxivlangan ustunlar

source: Are you sure you want to delete all rows?
bg: Сигурни ли сте, че искате да изтриете всички редове?
ca: Esteu segur que voleu suprimir totes les files?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε όλες τις σειρές;
et: Kas soovite kindlasti kõik read kustutada?
ps: ایا تاسو باوري یاست چې غواړئ ټولې قطارونه حذف کړئ؟
sr: Јесте ли сигурни да желите да избришете све редове?
uk: Ви впевнені, що хочете видалити всі рядки?
ur: کیا آپ واقعی تمام قطاروں کو حذف کرنا چاہتے ہیں؟
uz: Haqiqatan ham barcha qatorlarni yo&#39;q qilmoqchimisiz?

source: Are you sure you want to delete the attachment?
bg: Сигурни ли сте, че искате да изтриете прикачения файл?
ca: Segur que vols eliminar l'adjunt?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε το συνημμένο;
et: Olete kindel, et soovite kustutada manust?
ps: آيا تاسو په ډاډمنه توګه غواړئ چې په ضمیمه کی ړنګ کړئ؟
sr: Да ли сте сигурни да желите да избришете прилог?
uk: Ви впевнені, що хочете видалити долучення?
ur: آپ ملحق کو خارج کرنا چاہتے ہیں اس بات کا یقین کر رہے ہیں؟
uz: Ilovani o&#39;chirmoqchimisiz?

source: Are you sure you want to merge {0} with {1}?
bg: Сигурни ли сте, че искате да слеете {0} с {1}?
ca: Esteu segur que voleu combinar {0} amb {1}?
el: Είστε βέβαιοι ότι θέλετε να συγχωνεύσετε το {0} με {1};
et: Kas soovite kindlasti liita {0} {1} -ga?
ps: ایا ته باوري یې چې {0} د {1} سره ورګډول غواړې؟
sr: Јесте ли сигурни да желите спојити {0} са {1}?
uk: Ви впевнені, що хочете об&#39;єднати {0} з {1}?
ur: کیا آپ واقعی {0} کو {1} کے ساتھ ضم کرنا چاہتے ہیں؟
uz: Haqiqatan ham {0} ni {1} bilan birlashtirmoqchimisiz?

source: Are you sure you want to relink this communication to {0}?
bg: Сигурни ли сте, че искате да се свържете отново тази комуникация да {0}?
ca: ¿Segur que desitja tornar a vincular aquesta comunicació a {0}?
el: Είστε σίγουροι ότι θέλετε να επανασύνδεση αυτή την ανακοίνωση σε {0};
et: Kas oled kindel, et tahad uuesti ühendada see side {0}?
ps: آیا تاسو په ډاډمنه توګه غواړئ چې د {0} د دې اړیکو relink؟
sr: Да ли сте сигурни да желите да поново повежете овај комуникацију {0}?
uk: Ви впевнені, що хочете облінкований це повідомлення на {0}?
ur: کیا آپ واقعی کرنا {0} اس مواصلات دوبارہ لنک کرنا چاہتے ہیں؟
uz: Ushbu muloqotni {0} ga qayta tiklashni xohlaysizmi?

source: Are you sure you want to reset all customizations?
bg: Наистина ли искате да нулирате всички персонализации?
ca: Esteu segur que voleu restablir totes les personalitzacions?
el: Είστε βέβαιοι ότι θέλετε να επαναφέρετε όλες τις προσαρμογές;
et: Kas olete kindel, et soovite kõik kohandused lähtestada?
ps: ایا تاسو باوري یاست چې غواړئ ټول دودیزات له سره تنظیم کړئ؟
sr: Да ли сте сигурни да желите да ресетујете сва прилагођавања?
uk: Ви впевнені, що хочете скинути всі налаштування?
ur: کیا آپ واقعی سبھی حسب ضرورت کو دوبارہ ترتیب دینا چاہتے ہیں؟
uz: Barcha sozlashlarni qayta tiklamoqchimisiz?

source: Are you sure?
bg: Сигурен ли си?
ca: Estàs segur?
el: Είσαι σίγουρος?
et: Oled sa kindel?
ps: تاسو ډاډه یاست؟
sr: Да ли сте сигурни?
uk: Ти впевнений?
ur: کیا تمہیں یقین ہے؟
uz: Ishonchingiz komilmi?

# Print Settings
source: Arial
sr: Ариал
ur: ایریل

# Assignment Rule
source: Assign Condition
bg: Присвойте състояние
ca: Assignació de condició
el: Αναθέστε την κατάσταση
et: Määra tingimus
ps: شرط وضع کړئ
sr: Додели стање
uk: Призначте умову
ur: حالت تفویض کریں۔
uz: Shartni tayinlang

source: Assign To
bg: Присвояване на
ca: Assignar a
el: Ανάθεση σε
et: Määra
ps: د موظف
sr: Додели
uk: Призначити
ur: کو تفویض
uz: Belgilash

# Button in list view actions menu
source: Assign To
bg: Присвояване на
ca: Assignar a
el: Ανάθεση σε
et: Määra
ps: د موظف
sr: Додели
uk: Призначити
ur: کو تفویض
uz: Belgilash

# Assignment Rule
source: Assign To Users
bg: Присвояване на потребителите
ca: Assigna als usuaris
el: Αναθέστε στους χρήστες
et: Määra kasutajatele
ps: کارونکو ته یې وسپارئ
sr: Доделите корисницима
uk: Призначити користувачам
ur: صارفین کو تفویض کریں۔
uz: Foydalanuvchilarga tayinlang

source: Assign one by one, in sequence
bg: Присвойте едно по едно, последователно
ca: Assigna un per un, en seqüència
el: Εκχωρήστε ένα προς ένα, σε σειρά
et: Määrake ükshaaval, järjestikku
ps: یو په یو ترتیب ، تسلسل کړئ
sr: Доделите једну по једну, редом
uk: Призначають по черзі, послідовно
ur: یکے بعد دیگرے تفویض کریں۔
uz: Birin-ketin ketma-ket tayinlang

source: Assign to me
bg: Присвояване на мен
ca: Assignar a mi
el: Ανάθεση σε μένα
et: Määra mind
ps: ماته موظف
sr: Додели ме
uk: Зв&#39;язати мене
ur: مجھے کو تفویض
uz: Menga topshiring

source: Assign to the one who has the least assignments
bg: Присвойте на този, който има най-малко задачи
ca: Assigna a qui menys assignacions tingui
el: Αναθέστε σε αυτόν που έχει τις λιγότερες αναθέσεις
et: Määrake sellele, kellel on kõige vähem ülesandeid
ps: یو چا ته چې لږترلږه دندې ورکړئ وټاکئ
sr: Доделите ономе ко има најмање задатака
uk: Призначають тому, хто має найменше завдань
ur: جس کو کم سے کم اسائنمنٹس ہوں اسے تفویض کریں۔
uz: Eng kam topshiriq olgan odamga tayinlang

source: Assign to the user set in this field
bg: Присвояване на потребителския набор в това поле
ca: Assigneu-lo a l&#39;usuari definit en aquest camp
el: Εκχώρηση στο σύνολο χρηστών σε αυτό το πεδίο
et: Määrake sellel väljal olevale kasutajakomplektile
ps: پدې برخه کې کاروونکي ټاکل ته دنده ورکړئ
sr: Доделите корисничком скупу у овом пољу
uk: Призначити користувацькому набору в цьому полі
ur: اس فیلڈ میں صارف سیٹ کو تفویض کریں
uz: Ushbu sohada foydalanuvchi to&#39;plamiga tayinlang

# Comment
source: Assigned
bg: Присвоен
ca: Assignat
el: ανατεθεί
et: Sihtotstarbelised
ps: ګمارل شوي
sr: Ассигнед
uk: призначений
ur: تفویض
uz: Belgilangan

# Communication
source: Assigned
bg: Присвоен
ca: Assignat
el: ανατεθεί
et: Sihtotstarbelised
ps: ګمارل شوي
sr: Ассигнед
uk: призначений
ur: تفویض
uz: Belgilangan

source: Assigned By
bg: Възложен от
ca: assignat per
el: Ανατέθηκε από
et: Määratud
ps: ګمارل شوي By
sr: Доделио
uk: Присвоєний
ur: کی طرف سے تفویض
uz: Belgilangan tomonidan

# ToDo
source: Assigned By
bg: Възложен от
ca: assignat per
el: Ανατέθηκε από
et: Määratud
ps: ګمارل شوي By
sr: Доделио
uk: Присвоєний
ur: کی طرف سے تفویض
uz: Belgilangan tomonidan

# ToDo
source: Assigned By Full Name
bg: Възложени от Пълно име
ca: Assignat pel nom complet
el: Ανατεθεί Με Ονοματεπώνυμο
et: Määratud Täisnimi
ps: ګمارل شوي By بشپړ نوم
sr: Ассигнед пуно име
uk: Присвоюється Повне ім&#39;я
ur: فل نام کی طرف سے تفویض
uz: To&#39;liq nomi bilan tayinlangan

source: Assigned By Me
bg: Възложени от мен
ca: Assignat By Em
el: Ανάθεση από Μένα
et: Määratud Me
ps: ګمارل شوي By ما
sr: Ассигнед Би Ме
uk: По мені Assigned
ur: مجھے طرف سے تفویض کردہ
uz: Men tomonidan tayinlanganman

source: Assigned To
bg: Възложените
ca: Assignat a
el: Ανατέθηκε σε
et: Määratud
ps: ته ګمارل شوي
sr: Додељено
uk: Призначено
ur: مقرر کیا، مقرر کرنا
uz: Tayinlangan

source: Assigned To/Owner
bg: Възложен на / Собственик
ca: Assignat a / Propietari
el: Ανατέθηκε σε / ιδιοκτήτης
et: Määratud / Omanik
ps: د / خاوند ګمارل شوي
sr: Додељено / Власник
uk: Призначено / Власника
ur: / مالک کو تفویض
uz: Tayinlangan / Sohibi

# Notification Log
source: Assignment
bg: назначение
ca: assignació
el: Εκχώρηση
et: omistamine
ps: دندې
sr: Додељивање
uk: призначення
ur: تفویض
uz: Tayinlangan

# Comment
source: Assignment Completed
bg: Прехвърляне Завършен
ca: assignació Completat
el: εκχώρηση Ολοκληρώθηκε
et: Ülesanne Valminud
ps: دندې بشپړې شوي
sr: задатак Завршен
uk: Призначення завершено
ur: ماموریت مکمل
uz: Topshirish tugadi
