Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

# Email Account
source: ProTip: Add <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> to send document reference
bg: ProTip: Добави <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> да изпратите документ за справка
ca: Protip: Afegeix <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> enviar referència del document
el: PROTIP: Προσθέστε <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> για να στείλει έγγραφο αναφοράς
et: Protip: Lisa <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> saata dokumendi viide
ps: ProTip: Add <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> ته واستوي سند اشاره
sr: ПроТип: Додај <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> за слање референтни документ
uk: ProTip: Додати <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> відправити довідковий документ
ur: ProTip: شامل <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> کو بھیجنے کے لئے دستاویز حوالہ
uz: ProTip: Hujjat havolasini yuborish uchun <code>Reference: {{ reference_doctype }} {{ reference_name }}</code> qo'shing

source: Proceed Anyway
bg: Продължи въпреки това
ca: Continuar de totes maneres
el: Συνέχισε πάραυτα
et: Jätkake igal juhul
ps: په هرصورت
sr: Није битно, настави
uk: Все одно продовжуйте
ur: بہرحال آگے بڑھیں
uz: Baribir davom eting

source: Processing
bg: обработване
ca: Processament
el: Επεξεργασία
et: Töötlemine
ps: پروسس کول
sr: Обрада
uk: Обробка
ur: پروسیسنگ
uz: Ishlov berish

source: Processing...
bg: Обработка ...
ca: S&#39;està processant ...
el: Επεξεργασία...
et: Töötlemine ...
ps: پروسس کول ...
sr: Обрада ...
uk: Обробка ...
ur: پروسیسنگ ...
uz: Ishlov berilmoqda ...

source: Progress
bg: Прогрес
ca: progrés
el: Πρόοδος
et: Edu
ps: پرمختګ
sr: напредак
uk: прогрес
ur: پیش رفت
uz: Harakatlaning

source: Project
bg: Проект
ca: Projecte
el: Έργο
ps: د پروژې د
sr: Пројекат
uk: Проект
ur: پروجیکٹ
uz: Loyiha

# Property Setter
source: Property
bg: Имот
ca: Propietat
el: Ιδιότητα
et: Vara
ps: د ملکیت
sr: Имовина
uk: Властивість
ur: پراپرٹی
uz: Mulk

# Customize Form Field
source: Property Depends On
bg: Имотът зависи от
ca: La propietat depèn
el: Η ιδιοκτησία εξαρτάται από
et: Vara sõltub
ps: ملکیت پورې اړه لري
sr: Власништво зависи од
uk: Майно залежить від
ur: پراپرٹی انحصار کرتی ہے
uz: Mulk bog&#39;liq

# Web Form Field
source: Property Depends On
bg: Имотът зависи от
ca: La propietat depèn
el: Η ιδιοκτησία εξαρτάται από
et: Vara sõltub
ps: ملکیت پورې اړه لري
sr: Власништво зависи од
uk: Майно залежить від
ur: پراپرٹی انحصار کرتی ہے
uz: Mulk bog&#39;liq

source: Property Setter
bg: Property сетер
ca: Ajusts de Propietats
el: Ρυθμιστής ιδιότητας
et: Kinnisvara setter
ps: ملکیت Setter
sr: Имовина сетер
uk: Нерухомість сетер
ur: پراپرٹی سیٹر
uz: Xususiyat sozlagichi

# Module Def
source: Property Setter
bg: Property сетер
ca: Ajusts de Propietats
el: Ρυθμιστής ιδιότητας
et: Kinnisvara setter
ps: ملکیت Setter
sr: Имовина сетер
uk: Нерухомість сетер
ur: پراپرٹی سیٹر
uz: Xususiyat sozlagichi

# Property Setter
source: Property Type
bg: Тип на имота
ca: Tipus de propietat
el: Τύπος ιδιότητας
et: Kinnisvara tüüp
ps: د ملکیت ډول
sr: Тип некретнине
uk: Тип нерухомості
ur: خاصیت کی قسم
uz: Mulk turi

# User Social Login
source: Provider
bg: доставчик
ca: Proveïdor
el: Προμηθευτής
et: Pakkuja
ps: وړاندیز
sr: Провајдер
uk: Постачальник
ur: فراہم کنندہ
uz: Provajder

# Connected App
source: Provider Name
bg: Име на доставчик
ca: Nom del proveïdor
el: Ονομα πάροχου
et: Pakkuja nimi
ps: د چمتو کوونکي نوم
sr: Име провајдера
uk: Ім&#39;я провайдера
ur: فراہم کنندہ کا نام
uz: Provayder nomi

# Social Login Key
source: Provider Name
bg: Име на доставчик
ca: Nom del proveïdor
el: Ονομα πάροχου
et: Pakkuja nimi
ps: د چمتو کوونکي نوم
sr: Име провајдера
uk: Ім&#39;я провайдера
ur: فراہم کنندہ کا نام
uz: Provayder nomi

# Token Cache
source: Provider Name
bg: Име на доставчик
ca: Nom del proveïdor
el: Ονομα πάροχου
et: Pakkuja nimi
ps: د چمتو کوونکي نوم
sr: Име провајдера
uk: Ім&#39;я провайдера
ur: فراہم کنندہ کا نام
uz: Provayder nomi

source: Public
bg: Публичен
ca: Públic
el: Δημόσιο
et: Avalik
ps: د عامې
sr: Јавност
uk: Громадської
ur: پبلک
uz: Ommaviy

# Event
source: Public
bg: Публичен
ca: Públic
el: Δημόσιο
et: Avalik
ps: د عامې
sr: Јавност
uk: Громадської
ur: پبلک
uz: Ommaviy

# Note
source: Public
bg: Публичен
ca: Públic
el: Δημόσιο
et: Avalik
ps: د عامې
sr: Јавност
uk: Громадської
ur: پبلک
uz: Ommaviy

# Workspace
source: Public
bg: Публичен
ca: Públic
el: Δημόσιο
et: Avalik
ps: د عامې
sr: Јавност
uk: Громадської
ur: پبلک
uz: Ommaviy

source: Publish
bg: публикувам
ca: Publica
el: Δημοσιεύω
et: Avalda
ps: خپرول
sr: Објави
uk: Опублікувати
ur: شائع کریں
uz: Nashr qiling

# Package Release
source: Publish
bg: публикувам
ca: Publica
el: Δημοσιεύω
et: Avalda
ps: خپرول
sr: Објави
uk: Опублікувати
ur: شائع کریں
uz: Nashr qiling

source: Published
bg: Публикуван
ca: Publicat
el: Δημοσιευμένο
et: Avaldatud
sr: Објављен
uk: Опублікований
ur: آخری
uz: Nashr etildi

# Blog Category
source: Published
bg: Публикуван
ca: Publicat
el: Δημοσιευμένο
et: Avaldatud
sr: Објављен
uk: Опублікований
ur: آخری
uz: Nashr etildi

# Blog Post
source: Published
bg: Публикуван
ca: Publicat
el: Δημοσιευμένο
et: Avaldatud
sr: Објављен
uk: Опублікований
ur: آخری
uz: Nashr etildi

# Comment
source: Published
bg: Публикуван
ca: Publicat
el: Δημοσιευμένο
et: Avaldatud
sr: Објављен
uk: Опублікований
ur: آخری
uz: Nashr etildi

# Help Article
source: Published
bg: Публикуван
ca: Publicat
el: Δημοσιευμένο
et: Avaldatud
sr: Објављен
uk: Опублікований
ur: آخری
uz: Nashr etildi

# Help Category
source: Published
bg: Публикуван
ca: Publicat
el: Δημοσιευμένο
et: Avaldatud
sr: Објављен
uk: Опублікований
ur: آخری
uz: Nashr etildi

# Newsletter
source: Published
bg: Публикуван
ca: Publicat
el: Δημοσιευμένο
et: Avaldatud
sr: Објављен
uk: Опублікований
ur: آخری
uz: Nashr etildi

# Web Form
source: Published
bg: Публикуван
ca: Publicat
el: Δημοσιευμένο
et: Avaldatud
sr: Објављен
uk: Опублікований
ur: آخری
uz: Nashr etildi

# Web Page
source: Published
bg: Публикуван
ca: Publicat
el: Δημοσιευμένο
et: Avaldatud
sr: Објављен
uk: Опублікований
ur: آخری
uz: Nashr etildi

# Blog Post
source: Published On
bg: Публикуван на
ca: Publicat a
el: Δημοσιεύθηκε στις
et: Avaldatud
ps: بخش د
sr: Објављено Дана
uk: Опубліковано на
ur: پر شائع
uz: Chop etildi

source: Published on
bg: Публикувано на
ca: Publicat el
el: Δημοσιεύτηκε στις
et: Avaldatud
ps: په خپور شوی
sr: Објављено на
uk: Опубліковано
ur: پر شائع ہوا
uz: Nashr qilingan

# Google Calendar
source: Pull from Google Calendar
bg: Издърпайте от Google Календар
ca: Tira de Google Calendar
el: Τραβήξτε από το Ημερολόγιο Google
et: Tõmmake Google&#39;i kalendrist
ps: د ګوګل کیلنڈر څخه وباسئ
sr: Повуците из Гоогле календара
uk: Витягніть з Google Календар
ur: گوگل کیلنڈر سے کھینچیں۔
uz: Google Calendar-dan tortib oling

# Google Contacts
source: Pull from Google Contacts
bg: Издърпайте от Google Контакти
ca: Treu de Google Contacts
el: Τραβήξτε από τις Επαφές Google
et: Tõmmake Google&#39;i kontaktide hulgast
ps: د ګوګل اړیکو څخه وخورئ
sr: Повуците из Гоогле контаката
uk: Витягніть з контактів Google
ur: گوگل روابط سے کھینچیں۔
uz: Google Contacts-dan torting

# Event
source: Pulled from Google Calendar
bg: Изтеглено от Google Календар
ca: Tirat de Google Calendar
el: Προέρχεται από το Ημερολόγιο Google
et: Tõmmatud Google&#39;i kalendrist
ps: د ګوګل کیلنڈر څخه کښل شوی
sr: Извлачено из Гоогле календара
uk: Стягнуто з Календаря Google
ur: گوگل کیلنڈر سے نکالا گیا۔
uz: Google Taqvimidan tortib olindi

# Contact
source: Pulled from Google Contacts
bg: Изтеглено от Google Контакти
ca: Tirat de Google Contactes
el: Προέρχεται από τις Επαφές Google
et: Tõmmatud Google&#39;i kontaktidest
ps: د ګوګل اړیکو څخه راوتلی
sr: Извлачено из Гоогле контаката
uk: Знято з контактів Google
ur: گوگل رابطوں سے کھینچ لیا گیا۔
uz: Google Contacts-dan tortib olindi

source: Purchase Manager
bg: Мениджър покупки
ca: Gerent de Compres
el: ¥πεύθυνος αγορών
et: Ostujuht
ps: رانيول مدير
sr: Куповина директор
uk: Менеджер по закупкам
ur: خریداری مینیجر
uz: Sotib olish menejeri

source: Purchase Master Manager
bg: Покупка Майстор на мениджъра
ca: Administraodr principal de compres
el: Κύρια εγγραφή υπευθύνου αγορών
et: Ostu Master Manager
ps: رانيول ماسټر مدير
sr: Куповина Мастер менаџер
uk: Купівля Майстер-менеджер
ur: خریداری ماسٹر مینیجر
uz: Master Manager sotib oling

source: Purchase User
bg: Потребител за модул Закупуване
ca: Usuari de compres
el: Χρήστης αγορών
et: Ostu Kasutaja
ps: کارن رانيول
sr: Куповина Корисник
uk: Купівля користувача
ur: خریداری صارف
uz: Foydalanuvchini sotib oling

# Google Calendar
source: Push to Google Calendar
bg: Премини към Google Календар
ca: Push a Google Calendar
el: Πιέστε στο Ημερολόγιο Google
et: Pöörake Google&#39;i kalendrisse
ps: ګوګل کیلنڈر ته فشار ورکړئ
sr: Притисните на Гоогле календар
uk: Натисніть на Google Календар
ur: گوگل کیلنڈر پر دبائیں۔
uz: Google Taqvim-ga bosing

# Google Contacts
source: Push to Google Contacts
bg: Премини към Google Контакти
ca: Empenteu a Google Contacts
el: Πατήστε στις Επαφές Google
et: Pöörake Google&#39;i kontaktidesse
ps: ګوګل اړیکو ته فشار ورکړئ
sr: Притисните на Гоогле контакте
uk: Перейдіть до контактів Google
ur: گوگل رابطوں پر دبائیں۔
uz: Google Contacts-ga bosing

source: QR Code
bg: QR код
ca: Codi QR
et: QR kood
sr: КР Цоде
uk: QR-код
ur: QR کوڈ
uz: QR kodi

source: QR Code for Login Verification
bg: QR код за проверка на входа
ca: Codi QR per a la verificació d&#39;inici de sessió
el: Κωδικός QR για επαλήθευση σύνδεσης
et: QR-kood sisselogimise kinnitamiseks
ps: د ننوتنې تصدیق لپاره د QR کود
sr: КР код за верификацију пријаве
uk: QR-код для верифікації входу
ur: لاگ ان کی تصدیق کے لئے QR کوڈ
uz: Kirishni tekshirish uchun QR kodi

source: QZ Tray Failed:
bg: QZ тава не бе успешно:
ca: Fallada la safata QZ:
el: Ο δίσκος QZ απέτυχε:
et: QZ-salve nurjus:
ps: د کی زیډ ټری ناکام شو:
sr: КЗ Траи Фаилед:
uk: Помилка лотка QZ:
ur: کیو زیڈ ٹرے ناکام:
uz: QZ tarnovi ishlamadi:

source: Quarterly
bg: Тримесечно
ca: Trimestral
el: Τριμηνιαίος
et: Kord kvartalis
ps: درې میاشتنی
sr: Тромесечни
uk: Щоквартальний
ur: سہ ماہی
uz: Har chorakda

# Auto Email Report
source: Quarterly
bg: Тримесечно
ca: Trimestral
el: Τριμηνιαίος
et: Kord kvartalis
ps: درې میاشتنی
sr: Тромесечни
uk: Щоквартальний
ur: سہ ماہی
uz: Har chorakda

# Auto Repeat
source: Quarterly
bg: Тримесечно
ca: Trimestral
el: Τριμηνιαίος
et: Kord kvartalis
ps: درې میاشتنی
sr: Тромесечни
uk: Щоквартальний
ur: سہ ماہی
uz: Har chorakda

# Dashboard Chart
source: Quarterly
bg: Тримесечно
ca: Trimestral
el: Τριμηνιαίος
et: Kord kvartalis
ps: درې میاشتنی
sr: Тромесечни
uk: Щоквартальний
ur: سہ ماہی
uz: Har chorakda

# Recorder Query
source: Query
bg: Запитване
el: Ερώτημα
ps: نه خوری
sr: Питање
uk: Запит
ur: سوال
uz: So&#39;rov

# Report
source: Query
bg: Запитване
el: Ερώτημα
ps: نه خوری
sr: Питање
uk: Запит
ur: سوال
uz: So&#39;rov

# Report
source: Query / Script
bg: Заявка / скрипт
ca: Consulta / Script
el: Ερώτημα / σενάριο
et: Päring / skript
ps: پوښتنه / سکریپټ
sr: Упит / скрипта
uk: Запит / сценарій
ur: سوال / اسکرپٹ
uz: So&#39;rov / skript

# Contact Us Settings
source: Query Options
bg: Опции Критерии
ca: Opcions de consulta
el: Επιλογές ερωτημάτων
et: Päringu valikud
ps: خوری غوراوي
sr: Упит Опције
uk: Опції Запит
ur: استفسار کے اختیارات
uz: So&#39;rov parametrlari

source: Query Report
bg: Доклад Query
el: Έκθεση ερωτήματος
et: Päringuaruanne
ps: خوری راپور
sr: Извештај упита
uk: Запит Повідомити
ur: استفسار رپورٹ
uz: So&#39;rov haqida hisobot

# Report
source: Query Report
bg: Доклад Query
el: Έκθεση ερωτήματος
et: Päringuaruanne
ps: خوری راپور
sr: Извештај упита
uk: Запит Повідомити
ur: استفسار رپورٹ
uz: So&#39;rov haqida hisobot

source: Queue should be one of {0}
bg: Опашката трябва да бъде една от {0}
ca: Cua ha de ser una de {0}
el: Η ουρά πρέπει να είναι μία από τις {0}
et: Järjekord peaks olema üks {0}
ps: په ليکه کې بايد د يو شي {0}
sr: Ред треба да буде један од {0}
uk: Черга повинна бути одним з {0}
ur: قطار {0} میں سے ایک ہونا چاہئے
uz: Navbat {0} dan biri bo&#39;lishi kerak

source: Queued
bg: На опашка
ca: En cua
el: Στην ουρά
et: Järjekorras
ps: له پيله
sr: Куеуед
uk: У черзі
ur: قطار میں
uz: Navbatga qo&#39;yildi

# Integration Request
source: Queued
bg: На опашка
ca: En cua
el: Στην ουρά
et: Järjekorras
ps: له پيله
sr: Куеуед
uk: У черзі
ur: قطار میں
uz: Navbatga qo&#39;yildi

# Prepared Report
source: Queued
bg: На опашка
ca: En cua
el: Στην ουρά
et: Järjekorras
ps: له پيله
sr: Куеуед
uk: У черзі
ur: قطار میں
uz: Navbatga qo&#39;yildi

# Submission Queue
source: Queued
bg: На опашка
ca: En cua
el: Στην ουρά
et: Järjekorras
ps: له پيله
sr: Куеуед
uk: У черзі
ur: قطار میں
uz: Navbatga qo&#39;yildi

source: Queued for backup. It may take a few minutes to an hour.
bg: На опашка за архивиране. Това може да отнеме няколко минути до един час.
ca: En cua per còpia de seguretat. Es pot prendre un parell de minuts a una hora.
el: Στην ουρά για backup. Μπορεί να χρειαστούν μερικά λεπτά έως μία ώρα.
et: Järjekorras backup. See võib võtta paar minutit tunnis.
ps: د شاتړ کتار ولاړ. دا ښايي يو څو دقيقو کې د يوه ساعت.
sr: Чекању за бацкуп. То може потрајати неколико минута до сат времена.
uk: Queued для резервного копіювання. Це може зайняти кілька хвилин до години.
ur: بیک اپ کے لیے قطار. اس ایک گھنٹے کے لئے چند منٹ لگ سکتے ہیں.
uz: Zaxira uchun navbatga qo&#39;yildi. Bir soatdan bir necha daqiqa o&#39;tishi mumkin.

source: Queued for backup. You will receive an email with the download link
bg: Очаква се резервно копие. Ще получите имейл с връзката за изтегляне
ca: En cua per còpia de seguretat. Rebràs un correu electrònic amb l&#39;enllaç de descàrrega
el: Ρυθμιζόμενη για δημιουργία αντιγράφων ασφαλείας. Θα λάβετε ένα μήνυμα ηλεκτρονικού ταχυδρομείου με το σύνδεσμο λήψης
et: Varundamiseks on järjekorras. Saate alla laadida linki
ps: د بیکار لپاره لرې شوی. تاسو به د لینک لینک سره یو بریښنالیک ترلاسه کړئ
sr: У реду је за бацкуп. Добићете е-маил са линком за преузимање
uk: Очікується резервне копіювання. Ви отримаєте електронний лист із посиланням на завантаження
ur: بیک اپ کے لئے قطار آپ کو ڈاؤن لوڈ کے لنکس کے ساتھ ایک ای میل مل جائے گا
uz: Zaxira uchun navbatga qo&#39;yildi. Yuklab olish havolasiga ega bo&#39;lgan elektron maktub olasiz

# Customize Form
source: Quick Entry
bg: Бързо въвеждане
ca: Entrada ràpida
el: Γρήγορη Έναρξη
et: Kiirsisestamine
ps: د چټک انفاذ
sr: Брзо Ступање
uk: Швидкий доступ
ur: فوری اندراج
uz: Tez kirish

# DocType
source: Quick Entry
bg: Бързо въвеждане
ca: Entrada ràpida
el: Γρήγορη Έναρξη
et: Kiirsisestamine
ps: د چټک انفاذ
sr: Брзо Ступање
uk: Швидкий доступ
ur: فوری اندراج
uz: Tez kirish

# Access Log
source: RAW Information Log
bg: Информационен дневник на RAW
ca: Registre d&#39;informació RAW
el: Αρχείο καταγραφής πληροφοριών RAW
et: RAW-teabe logi
ps: د RA معلوماتو معلومات
sr: РАВ информативни дневник
uk: Журнал інформації про RAW
ur: را انفارمیشن لاگ
uz: RAW ma&#39;lumot jurnali

source: Range
bg: диапазон
ca: Abast
el: Εύρος
sr: Домет
uk: Діапазон
ur: رینج
uz: Oralig&#39;i

# Communication
source: Rating
bg: оценка
ca: classificació
el: Εκτίμηση
et: Hinnang
ps: درجه
sr: Оцењивање
uk: рейтинг
ur: درجہ بندی
uz: Reyting

# Custom Field
source: Rating
bg: оценка
ca: classificació
el: Εκτίμηση
et: Hinnang
ps: درجه
sr: Оцењивање
uk: рейтинг
ur: درجہ بندی
uz: Reyting

# Customize Form Field
source: Rating
bg: оценка
ca: classificació
el: Εκτίμηση
et: Hinnang
ps: درجه
sr: Оцењивање
uk: рейтинг
ur: درجہ بندی
uz: Reyting

# DocField
source: Rating
bg: оценка
ca: classificació
el: Εκτίμηση
et: Hinnang
ps: درجه
sr: Оцењивање
uk: рейтинг
ur: درجہ بندی
uz: Reyting

# Web Form Field
source: Rating
bg: оценка
ca: classificació
el: Εκτίμηση
et: Hinnang
ps: درجه
sr: Оцењивање
uk: рейтинг
ur: درجہ بندی
uz: Reyting

source: Raw Commands
bg: Сурови команди
ca: Comandes en brut
el: Αρχικές εντολές
et: Toores käsud
ps: خام کمانډونه
sr: Рав Цоммандс
uk: Сирі команди
ur: را کمانڈز۔
uz: Xom buyruqlar

# Print Format
source: Raw Commands
bg: Сурови команди
ca: Comandes en brut
el: Αρχικές εντολές
et: Toores käsud
ps: خام کمانډونه
sr: Рав Цоммандс
uk: Сирі команди
ur: را کمانڈز۔
uz: Xom buyruqlar

# Unhandled Email
source: Raw Email
ca: E-mail prima
el: πρώτες Email
et: toores Post
ps: خام ليک
sr: рав-маил
uk: сира Email
ur: خام ای میل

# Print Format
source: Raw Printing
bg: Суров печат
ca: Impressió en brut
el: Ακατέργαστη εκτύπωση
et: Toortrükk
ps: خام چاپ
sr: Равна штампа
uk: Сирий друк
ur: را پرنٹنگ۔
uz: Xom bosma

# Print Settings
source: Raw Printing
bg: Суров печат
ca: Impressió en brut
el: Ακατέργαστη εκτύπωση
et: Toortrükk
ps: خام چاپ
sr: Равна штампа
uk: Сирий друк
ur: را پرنٹنگ۔
uz: Xom bosma

source: Re: {0}
bg: Отн: {0}
sr: Ре: {0}
ur: براہ مہربانی دوبارہ کوشش {0}

source: Read
bg: Четене
ca: Llegir
el: Ανάγνωση
et: Lugema
ps: ادامه
sr: Читати
uk: Прочитати
ur: پڑھیں
uz: O&#39;qing

# Communication
source: Read
bg: Четене
ca: Llegir
el: Ανάγνωση
et: Lugema
ps: ادامه
sr: Читати
uk: Прочитати
ur: پڑھیں
uz: O&#39;qing

# Custom DocPerm
source: Read
bg: Четене
ca: Llegir
el: Ανάγνωση
et: Lugema
ps: ادامه
sr: Читати
uk: Прочитати
ur: پڑھیں
uz: O&#39;qing

# DocPerm
source: Read
bg: Четене
ca: Llegir
el: Ανάγνωση
et: Lugema
ps: ادامه
sr: Читати
uk: Прочитати
ur: پڑھیں
uz: O&#39;qing

# DocShare
source: Read
bg: Четене
ca: Llegir
el: Ανάγνωση
et: Lugema
ps: ادامه
sr: Читати
uk: Прочитати
ur: پڑھیں
uz: O&#39;qing

# Email Flag Queue
source: Read
bg: Четене
ca: Llegir
el: Ανάγνωση
et: Lugema
ps: ادامه
sr: Читати
uk: Прочитати
ur: پڑھیں
uz: O&#39;qing

# Notification Log
source: Read
bg: Четене
ca: Llegir
el: Ανάγνωση
et: Lugema
ps: ادامه
sr: Читати
uk: Прочитати
ur: پڑھیں
uz: O&#39;qing

# User Document Type
source: Read
bg: Четене
ca: Llegir
el: Ανάγνωση
et: Lugema
ps: ادامه
sr: Читати
uk: Прочитати
ur: پڑھیں
uz: O&#39;qing

source: Read Only
bg: Само За Четене
ca: Només lectura
el: Μόνο για ανάγνωση
et: Loe ainult
ps: صرف د لوست وړ
sr: Прочитајте само
uk: Лише для читання
ur: صرف پڑھو
uz: Faqat o&#39;qish

# Custom Field
source: Read Only
bg: Само За Четене
ca: Només lectura
el: Μόνο για ανάγνωση
et: Loe ainult
ps: صرف د لوست وړ
sr: Прочитајте само
uk: Лише для читання
ur: صرف پڑھو
uz: Faqat o&#39;qish

# Customize Form Field
source: Read Only
bg: Само За Четене
ca: Només lectura
el: Μόνο για ανάγνωση
et: Loe ainult
ps: صرف د لوست وړ
sr: Прочитајте само
uk: Лише для читання
ur: صرف پڑھو
uz: Faqat o&#39;qish

# DocField
source: Read Only
bg: Само За Четене
ca: Només lectura
el: Μόνο για ανάγνωση
et: Loe ainult
ps: صرف د لوست وړ
sr: Прочитајте само
uk: Лише для читання
ur: صرف پڑھو
uz: Faqat o&#39;qish

# Web Form Field
source: Read Only
bg: Само За Четене
ca: Només lectura
el: Μόνο για ανάγνωση
et: Loe ainult
ps: صرف د لوست وړ
sr: Прочитајте само
uk: Лише для читання
ur: صرف پڑھو
uz: Faqat o&#39;qish

# Custom Field
source: Read Only Depends On
bg: Само за четене зависи от това
ca: Només de lectura depèn
el: Μόνο ανάγνωση εξαρτάται από
et: Ainult lugemine sõltub
ps: یوازې لوستل یې تکیه کوي
sr: Само за читање зависи
uk: Читання залежить лише від цього
ur: صرف پڑھنے پر منحصر ہے
uz: O&#39;qish faqat bog&#39;liq

# Customize Form Field
source: Read Only Depends On
bg: Само за четене зависи от това
ca: Només de lectura depèn
el: Μόνο ανάγνωση εξαρτάται από
et: Ainult lugemine sõltub
ps: یوازې لوستل یې تکیه کوي
sr: Само за читање зависи
uk: Читання залежить лише від цього
ur: صرف پڑھنے پر منحصر ہے
uz: O&#39;qish faqat bog&#39;liq

# Web Form Field
source: Read Only Depends On
bg: Само за четене зависи от това
ca: Només de lectura depèn
el: Μόνο ανάγνωση εξαρτάται από
et: Ainult lugemine sõltub
ps: یوازې لوستل یې تکیه کوي
sr: Само за читање зависи
uk: Читання залежить лише від цього
ur: صرف پڑھنے پر منحصر ہے
uz: O&#39;qish faqat bog&#39;liq

# Blog Post
source: Read Time
bg: Време за четене
ca: Temps de lectura
el: Διαβάστε την ώρα
et: Lugege aega
ps: وخت ولولئ
sr: Читај време
uk: Час читання
ur: وقت پڑھیں
uz: Vaqtni o&#39;qing

# Communication
source: Read by Recipient
bg: Прочетете от получателя
ca: Llegir per destinatari
el: Διαβάστε από τον παραλήπτη
et: Loeb saaja
ps: د ترلاسه کوونکی لخوا ولولئ
sr: Читајте Реципиент
uk: Читає одержувач
ur: وصول کنندہ کے ذریعہ پڑھیں
uz: Qabul qiluvchi tomonidan o&#39;qildi

# Communication
source: Read by Recipient On
bg: Прочетете от получателя
ca: Llegir per destinatari encès
el: Διαβάστε από τον παραλήπτη στις
et: Loeb vastuvõtja poolt
ps: د ترلاسه کوونکی لخوا
sr: Прочитајте Реципиент Он
uk: Читає одержувач
ur: وصول کنندہ پر پڑھیں
uz: Qabul qiluvchining On tomonidan o&#39;qing

source: Reason
bg: Причина
ca: Raó
el: Αιτιολογία
et: Põhjus
ps: دلیل
sr: Разлог
uk: Причина
ur: وجہ
uz: Sabab

# Energy Point Log
source: Reason
bg: Причина
ca: Raó
el: Αιτιολογία
et: Põhjus
ps: دلیل
sr: Разлог
uk: Причина
ur: وجہ
uz: Sabab

# Unhandled Email
source: Reason
bg: Причина
ca: Raó
el: Αιτιολογία
et: Põhjus
ps: دلیل
sr: Разлог
uk: Причина
ur: وجہ
uz: Sabab

source: Rebuild
ca: Reconstruir
el: Ανοικοδομώ
et: Ümberehitada
ps: بیا جوړول
sr: Обнови
uk: Перебудувати
ur: دوبارہ بنائیں۔
uz: Qayta tiklash

# Communication
source: Received
bg: Получен
ca: Rebut
el: Λήψη
et: Saanud
ps: ترلاسه
sr: примљен
uk: Надійшло
ur: موصول
uz: Qabul qilingan

# Notification Recipient
source: Receiver By Document Field
bg: Получател по поле на документ
ca: Receptor per camp del document
el: Παραλήπτης ανά πεδίο εγγράφου
et: Vastuvõtja dokumendivälja järgi
ps: د لاسوند ساحه ترلاسه کوونکی
sr: Пријемник по пољу документа
uk: Приймач за полем документа
ur: دستاویزی فیلڈ کے ذریعہ وصول کنندہ
uz: Hujjatlar maydoni bo&#39;yicha qabul qiluvchi

# Notification Recipient
source: Receiver By Role
bg: Приемник по роля
ca: Receptor per funció
el: Παραλήπτης ανά ρόλο
et: Vastuvõtja rolli järgi
ps: د رول په واسطه ترلاسه کونکي
sr: Пријемник по улози
uk: Приймач за роллю
ur: رول کے ذریعہ وصول کنندہ
uz: Roli bo&#39;yicha qabul qiluvchi

# SMS Settings
source: Receiver Parameter
bg: Приемник на параметъра
ca: Paràmetre de Receptor
el: Παράμετρος παραλήπτη
et: Vastuvõtja Parameeter
ps: د اخيستونکي د پاراميټر
sr: Пријемник Параметар
uk: Параметр отримувача
ur: وصول پیرامیٹر
uz: Qabul qiluvchining parametrlari

source: Recent years are easy to guess.
bg: През последните години са лесни за отгатване.
ca: En els últims anys són fàcils d&#39;endevinar.
el: Τα τελευταία χρόνια είναι εύκολο να μαντέψει κανείς.
et: Viimastel aastatel on lihtne ära arvata.
ps: وروستیو کلونو کې چې په اسانۍ سره فکر.
sr: Последњих година је лако погодити.
uk: За останні роки легко здогадатися.
ur: حالیہ برسوں اندازہ لگانا آسان ہے.
uz: So&#39;nggi yillarda taxmin qilish oson.

# Email Queue
source: Recipient
bg: Получател
ca: Receptor
el: Παραλήπτης
et: Saaja
ps: دترلاسه کوونکي
sr: Прималац
uk: Одержувач
ur: وصول کنندہ
uz: Qabul qiluvchi

# Email Queue Recipient
source: Recipient
bg: Получател
ca: Receptor
el: Παραλήπτης
et: Saaja
ps: دترلاسه کوونکي
sr: Прималац
uk: Одержувач
ur: وصول کنندہ
uz: Qabul qiluvchi

# Communication
source: Recipient Unsubscribed
bg: Получателя се отписа
ca: Beneficiari no subscriure
el: Παραλήπτης Αδιάθετων
et: Saaja tellimata
ps: دترلاسه کوونکي کش
sr: Прималац је отказана
uk: Підписка скасована
ur: سبسکرائب وصولندہ
uz: Qabul qiluvchining bekor qilinishi

# Auto Repeat
source: Recipients
bg: Получатели
ca: Destinataris
el: Παραλήπτες
et: Toetuse saajad
ps: اخیستونکو
sr: Примаоци
uk: Одержувачі
ur: وصول کنندگان
uz: Qabul qiluvchilar

# Notification
source: Recipients
bg: Получатели
ca: Destinataris
el: Παραλήπτες
et: Toetuse saajad
ps: اخیستونکو
sr: Примаоци
uk: Одержувачі
ur: وصول کنندگان
uz: Qabul qiluvchilar
