Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: Skipping Duplicate Column {0}
bg: Пропускане на дублирана колона {0}
ca: Omet la columna duplicada {0}
el: Παράλειψη διπλής στήλης {0}
et: Veeru duplikaadi vahelejätmine {0}
ps: د جعلی کالم پریښودل {0
sr: Прескакање дупликата колоне {0}
uk: Пропуск копії стовпця {0}
ur: کالم {0} کو چھوڑنا
uz: Ikki nusxadagi ustunni o&#39;tkazib yuborish {0}

source: Skipping Untitled Column
bg: Прескачане на неозаглавена колона
ca: Saltant la columna sense títol
el: Παράλειψη στήλης χωρίς τίτλο
et: Jäta pealkirjata veerg vahele
ps: د سرلیک نه پرته کالم پریښودل
sr: Прескакање колоне без наслова
uk: Пропуск стовпця без назви
ur: بلا عنوان کالم چھوڑنا۔
uz: Nomsiz ustunni o&#39;tkazib yuborish

source: Skipping column {0}
bg: Пропускаща колона {0}
ca: Saltar a la columna {0}
el: Περνώντας τη στήλη {0}
et: Jäta vahele veerg {0}
ps: کالم ipping 0 ipping پریښودل
sr: Прескакање колоне {0}
uk: Пропуск стовпця {0}
ur: کالم ipping 0 Sk کو چھوڑنا
uz: {0} ustunini o‘tkazib yuborish

# Contact Us Settings
source: Skype
ps: سکایپ
sr: Скипе
ur: اسکائپ

# Notification
source: Slack
bg: застой
ca: Fluix
el: Χαλαρότητα
et: Nõrk
ps: سست
sr: Слацк
uk: Слабка
ur: سست
uz: Tiklanish

# Notification
source: Slack Channel
bg: Свободен канал
el: Χωρίς κανάλι
ps: سلیمان چینل
sr: Слацк Цханнел
uk: Слаковий канал
ur: سلیمان چینل

source: Slack Webhook Error
bg: Слаба грешка в Webhook
ca: S&#39;ha produït un fracàs en l&#39;error de Webhook
el: Σφάλμα Webhook Slack
et: Slack Webhooki viga
ps: د خړوبولو ویب پاڼه
sr: Слацк Вебхоок грешка
uk: Помилка уповільненої Webhook
ur: Slack Webhook کی خرابی
uz: Webhook xatolik yuz berdi

source: Slack Webhook URL
bg: Откажи URL адреса на Webhook
ca: S&#39;ha reduït l&#39;URL de Webhook
el: Slack URL Webhook
et: Slack Webhooki URL
ps: سلیمان ویبښک URL
sr: Слацк Вебхоок УРЛ
uk: URL-адреса Slack Webhook
uz: Veb-brauzer URL-ni bo&#39;shating

source: Slack Webhook URL
bg: Откажи URL адреса на Webhook
ca: S&#39;ha reduït l&#39;URL de Webhook
el: Slack URL Webhook
et: Slack Webhooki URL
ps: سلیمان ویبښک URL
sr: Слацк Вебхоок УРЛ
uk: URL-адреса Slack Webhook
uz: Veb-brauzer URL-ni bo&#39;shating

# Web Page
source: Slideshow
el: Παρουσίαση
ps: سلاید شو
sr: Слидесхов
uk: Слайд-шоу
ur: سلائیڈ شو
uz: Slaydshou

# Website Slideshow
source: Slideshow Items
bg: Slideshow артикули
ca: Presentació Articles
el: Παρουσίαση ειδών
et: Slideshow Esemed
ps: ننداريزکتل سامان
sr: Слидесхов Артикли
uk: Слайд-шоу товари
ur: سلائیڈ شو اشیا
uz: Slayd-shou buyumlari

# Website Slideshow
source: Slideshow Name
bg: Име Slideshow
ca: Nom Slideshow
el: Όνομα παρουσίασης
et: Slideshow nimi
ps: ننداريزکتل نوم
sr: Приказ Име
uk: Ім&#39;я Слайд-шоу
ur: سلائیڈ شو نام
uz: Slaydshou nomi

# Custom Field
source: Small Text
bg: Малък Текст
ca: Text petit
el: Μικρό κείμενο
et: Väike tekst
ps: د کوچنیو متن
sr: Мала Текст
uk: Малий Текст
ur: چھوٹے متن
uz: Kichik matn

# Customize Form Field
source: Small Text
bg: Малък Текст
ca: Text petit
el: Μικρό κείμενο
et: Väike tekst
ps: د کوچنیو متن
sr: Мала Текст
uk: Малий Текст
ur: چھوٹے متن
uz: Kichik matn

# DocField
source: Small Text
bg: Малък Текст
ca: Text petit
el: Μικρό κείμενο
et: Väike tekst
ps: د کوچنیو متن
sr: Мала Текст
uk: Малий Текст
ur: چھوٹے متن
uz: Kichik matn

# Web Form Field
source: Small Text
bg: Малък Текст
ca: Text petit
el: Μικρό κείμενο
et: Väike tekst
ps: د کوچنیو متن
sr: Мала Текст
uk: Малий Текст
ur: چھوٹے متن
uz: Kichik matn

# Web Template Field
source: Small Text
bg: Малък Текст
ca: Text petit
el: Μικρό κείμενο
et: Väike tekst
ps: د کوچنیو متن
sr: Мала Текст
uk: Малий Текст
ur: چھوٹے متن
uz: Kichik matn

# Currency
source: Smallest Currency Fraction Value
bg: Най-малък Фракция валути Value
ca: Més petita moneda Valor Fracció
el: Ο μικρότερος Νόμισμα κλάσμα Αξία
et: Väikseim Valuuta Murd Value
ps: کوچنې د اسعارو له کسر ارزښت
sr: Најмањи валута фракција Вредност
uk: Значення найменшої частки валюти
ur: چھوٹا کرنسی کسر ویلیو
uz: Eng kichik valyuta kursi qiymati

# Currency
source: Smallest circulating fraction unit (coin). For e.g. 1 cent for USD and it should be entered as 0.01
bg: Най-малък циркулиращ фракция единица (монета). Защото например 1 цент за щатски долари и тя трябва да бъде вписано като 0,01
ca: Unitat més petita fracció de circulació (moneda). Per exemple, 1 cèntim per USD i ha de ser ingressat com 0.01
el: Μικρότερη μονάδα που κυκλοφορούν κλάσμα (κέρμα). Για παράδειγμα 1 σεντ για USD και θα πρέπει να εισαχθεί ως 0,01
et: Väikseim ringleva murdosa üksus (münt). Sest näiteks 1 sent USD ja see tuleb kanda 0,01
ps: کوچنۍ دوران کسر واحد (سکې). لپاره د ډالرو د بيلګې په توګه 1 په سلو کې او دا باید د 0.01 داخل شي
sr: Најмањи циркулише део јединица (новчић). За пример 1 одсто за УСД и треба да буде уписан као 0.01
uk: Найменша частка, наявна в обігу (монета). Наприклад, 1 копійка для ГРН, і вона має бути введена як 0,01
ur: سب سے چھوٹا حصہ گردش یونٹ (سککا). یہ 0.01 طور پر داخل کیا جانا چاہئے اور USD کے لئے مثال کے طور پر 1 فیصد کے لئے
uz: Eng kichik aylanma fraksiyonlar birligi (tanga). Masalan, AQSh dollari uchun 1 sent va uni 0.01 sifatida kiritish kerak

source: Social Link Settings
bg: Настройки на социалната връзка
ca: Configuració de l&#39;enllaç social
el: Ρυθμίσεις κοινωνικού συνδέσμου
et: Sotsiaalse ühenduse seaded
ps: د ټولنیز لینک تنظیمات
sr: Подешавања друштвене везе
uk: Налаштування соціальних посилань
ur: سوشل لنک کی ترتیبات
uz: Ijtimoiy havolani sozlash

# Social Link Settings
source: Social Link Type
bg: Тип на социалната връзка
ca: Tipus d’enllaç social
el: Τύπος κοινωνικού συνδέσμου
et: Sotsiaalse lingi tüüp
ps: د ټولنیز لینک ډول
sr: Тип социјалне везе
uk: Тип соціальних посилань
ur: سوشل لنک کی قسم
uz: Ijtimoiy havola turi

source: Social Login Key
bg: Ключ за социално влизане
ca: Clau d&#39;accés social
el: Κλειδί κοινωνικής σύνδεσης
et: Sotsiaalse sisselogimise võti
ps: د ټولنی ننوتل کیلي
sr: Кључ друштвене пријаве
uk: Ключ до соціального входу
ur: سماجی لاگ ان کلید
uz: Ijtimoiy kirish usuli

source: Social Login Key
bg: Ключ за социално влизане
ca: Clau d&#39;accés social
el: Κλειδί κοινωνικής σύνδεσης
et: Sotsiaalse sisselogimise võti
ps: د ټولنی ننوتل کیلي
sr: Кључ друштвене пријаве
uk: Ключ до соціального входу
ur: سماجی لاگ ان کلید
uz: Ijtimoiy kirish usuli

# Social Login Key
source: Social Login Provider
bg: Доставчик на социални данни
ca: Proveïdor d&#39;inici de sessió social
el: Παροχέας κοινωνικής σύνδεσης
ps: د ټولنی ننوتل چمتو کول
sr: Социал Логин Провидер
uk: Постачальник соціальних входу
ur: سوشل لاگ ان فراہم کنندہ
uz: Ijtimoiy kirish provayder

# User
source: Social Logins
bg: Социални влизания
ca: Inicis socials
el: Κοινωνικές συνδέσεις
et: Sotsiaalne sisselogimine
ps: ټولنیز لوژستیکونه
sr: Друштвена пријављивања
uk: Соціальні логіни
ur: سماجی لاگ ان
uz: Ijtimoiy kirishlar

# Communication
source: Soft-Bounced
bg: Soft-Върната
ca: -Soft Rebotats
el: Soft-Ακάλυπτες
et: Soft-peegeldatud
ps: د نرمو وغوړېد
sr: Мека-Боунцед
uk: Софт-Повернені
ur: نرم واپس
uz: Yumshoq tus oldi

source: Some of the features might not work in your browser. Please update your browser to the latest version.
bg: Някои от функциите може да не работят в браузъра ви. Моля, актуализирайте браузъра си до последната версия.
ca: Algunes de les característiques podrien no funcionar en el seu navegador. Si us plau, actualitzi el seu navegador a l&#39;última versió.
el: Ορισμένες από τις λειτουργίες ενδέχεται να μην λειτουργούν στο πρόγραμμα περιήγησής σας. Ενημερώστε τον περιηγητή σας στην πιο πρόσφατη έκδοση.
et: Mõned funktsioonid ei pruugi töötada brauseris. Palun uuendage oma brauseri uusimat versiooni.
ps: ستاسې په لټونګر کې د ځينې ځانګړنې د کار نه. لطفا د وروستۍ بڼې ته د خپل د کتنمل د اوسمهالولو.
sr: Неке од функција неће радити у вашем бровсеру. Молимо Вас да ажурирате свој претраживач на најновију верзију.
uk: Деякі з функцій можуть не працювати у вашому браузері. Будь ласка, поновіть свій браузер до останньої версії.
ur: خصوصیات میں سے کچھ آپ کے براؤزر میں کام نہیں کر سکتے. تازہ ترین ورژن کے لئے اپنے براؤزر کو اپ ڈیٹ کریں.
uz: Ba&#39;zi xususiyatlar brauzeringizda ishlamasligi mumkin. Brauzeringizni so&#39;nggi versiyasini yangilang.

source: Something went wrong
bg: Нещо се обърка
ca: Alguna cosa ha anat malament
el: Κάτι πήγε στραβά
et: Midagi läks valesti
ps: کومه تیروتنه وشوه
sr: Нешто није у реду
uk: Щось пішло не так
ur: کچھ غلط ہو گیا
uz: Nimadir noto&#39;g&#39;ri bajarildi

source: Something went wrong during the token generation. Click on {0} to generate a new one.
bg: Нещо се обърка по време на генерацията на жетони. Кликнете върху {0}, за да генерирате нов.
ca: Alguna cosa va fallar durant la generació del testimoni. Feu clic a {0} per generar-ne un de nou.
el: Κάτι πήγε στραβά κατά τη διάρκεια της γενιάς των συμβόλων. Κάντε κλικ στο {0} για να δημιουργήσετε ένα νέο.
et: Märgi genereerimise ajal läks midagi valesti. Uue loomiseks klõpsake nuppu {0}.
ps: د نښې نسل په جریان کې یو څه غلط شو. د نوي پیدا کولو لپاره په {0} کلیک وکړئ.
sr: Нешто је пошло по злу током генерације токена. Кликните на {0} да бисте генерисали нови.
uk: Щось пішло не так під час генерації жетонів. Клацніть на {0}, щоб створити новий.
ur: ٹوکن نسل کے دوران کچھ غلط ہوا۔ نیا پیدا کرنے کے لئے {0} پر کلک کریں۔
uz: Belgilarni ishlab chiqarish jarayonida nimadir noto&#39;g&#39;ri ketdi. Yangisini yaratish uchun {0} ustiga bosing.

source: Sorry! I could not find what you were looking for.
bg: За съжаление! Не можах да намеря това, което търсите.
ca: Ho sento! No vaig poder trobar el que estaves buscant.
el: Συγγνώμη! δεν μπόρεσα να βρω αυτό που ψάχνατε.
et: Sorry! Ma ei suutnud leida, mida sa olid otsivad.
ps: اوبخښه! زه نه څه لپاره چې تاسو په لټه کې شول.
sr: Извини! Нисам могао наћи оно што тражите.
uk: Вибачте! Я не міг знайти те, що ви шукали.
ur: معاف کیجئے گا! میں آپ کے لئے تلاش کر رہے تھے نہیں مل سکا.
uz: Kechirasiz! Qidirayotganingizni topa olmadim.

source: Sorry! You are not permitted to view this page.
bg: За съжаление! Вие нямате право да видите тази страница.
ca: Ho sento! No està autoritzat a veure aquesta pàgina.
el: Συγγνώμη! δεν επιτρέπεται να δείτε αυτή τη σελίδα.
et: Sorry! Sa ei tohi selle lehe vaatamiseks.
ps: اوبخښه! تاسو اجازه نه لري د دې مخ د کتلو.
sr: Извини! Нисте дозвољено да видите ову страницу.
uk: Вибачте! Вам не дозволено перегляд цієї сторінки.
ur: معاف کیجئے گا! آپ کو اس صفحہ کو دیکھنے کی اجازت نہیں ہے.
uz: Kechirasiz! Ushbu sahifani ko&#39;rishga siz ruxsat berilmaydi.

# Customize Form
source: Sort Field
bg: Поле за сортиране
ca: Ordenar Camp
el: Πεδίο ταξινόμησης
et: Sorteeri Field
ps: ننداره ساحوي
sr: Сортирај Поље
uk: Поле сортування
ur: ترتیب دیں میدان
uz: Joyni saralash

# Customize Form
source: Sort Order
bg: Ред на сортиране
ca: Ordre de Classificació
el: Σειρά ταξινόμησης
et: Järjekord
ps: سمبالول، منظمول
sr: сортировку
uk: Порядок сортування
ur: ترتیب
uz: Tartiblash tartibi

source: Sort field {0} must be a valid fieldname
bg: Сортиране поле {0} трябва да бъде валиден FIELDNAME
ca: Ordenar camp {0} ha de ser un nom de camp vàlid
el: πεδίο Ταξινόμηση {0} πρέπει να είναι μια έγκυρη ΌνομαΠεδίου
et: Sorteeri valdkonnas {0} peab olema kehtiv fieldname
ps: ننداره ډګر {0} باید یو قانوني fieldname وي
sr: Сорт поље {0} мора бити валидан фиелднаме
uk: Сортування поля {0} повинен бути дійсним ім&#39;я_поля
ur: چھانٹیں میدان {0} ایک درست FIELDNAME ہونا ضروری ہے
uz: {0} bo&#39;yicha tartiblash maydonida joriy maydon nomi bo&#39;lishi kerak

source: Source
bg: Източник
ca: Font
el: Πηγή
et: Allikas
ps: سرچینه
sr: Извор
uk: Джерело
ur: ماخذ
uz: Manba

# Web Page View
source: Source
bg: Източник
ca: Font
el: Πηγή
et: Allikas
ps: سرچینه
sr: Извор
uk: Джерело
ur: ماخذ
uz: Manba

# Website Route Redirect
source: Source
bg: Източник
ca: Font
el: Πηγή
et: Allikas
ps: سرچینه
sr: Извор
uk: Джерело
ur: ماخذ
uz: Manba

# Dashboard Chart Source
source: Source Name
bg: Източник Име
ca: font Nom
el: Όνομα πηγή
et: Allikas Nimi
ps: سرچینه نوم
sr: извор Име
uk: ім&#39;я джерела
ur: ماخذ نام
uz: Manba nomi

source: Source Text
bg: Източник Текст
ca: font del text
el: πηγή κειμένου
et: lähteteksti
ps: سرچینه متن
sr: Извор Текст
uk: Оригінальний текст
ur: ماخذ متن
uz: Manba matni

# Translation
source: Source Text
bg: Източник Текст
ca: font del text
el: πηγή κειμένου
et: lähteteksti
ps: سرچینه متن
sr: Извор Текст
uk: Оригінальний текст
ur: ماخذ متن
uz: Manba matni

# Communication
source: Spam
bg: Спам
ca: Correu brossa
el: Ανεπιθυμητη αλληλογραφια
et: Spämm
ps: سپم
sr: Спам
uk: Спам
ur: سپام

# Email Account
source: SparkPost
sr: СпаркПост

source: Special Characters are not allowed
bg: Специални знаци не са позволени
ca: Els caràcters especials no estan permesos
el: Ειδικοί χαρακτήρες δεν επιτρέπονται
et: Võõrtähed ei ole lubatud
ps: ځانګړي خویونه اجازه نه دي
sr: Специјални знакови нису дозвољени
uk: Спеціальні символи не допускаються
ur: خاص حروف کی اجازت نہیں ہے
uz: Maxsus belgilarga ruxsat berilmaydi

source: Special Characters except '-', '#', '.', '/', '{{' and '}}' not allowed in naming series {0}
bg: Специални символи, с изключение на &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; И &quot;}}&quot; не са позволени в именуването на серии {0}
ca: Caràcters especials, excepte &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; I &quot;}}&quot; no estan permesos en nomenar sèries {0}
el: Ειδικοί χαρακτήρες εκτός από &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{&quot; Και &quot;}}&quot; δεν επιτρέπονται στη σειρά ονομασίας {0}
et: Erimärgid, välja arvatud &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; Ja &quot;}}&quot; pole sarjade nimetamisel lubatud {0}
ps: {0} ځانګړي نومونه د &quot;-&quot; ، &quot;#&quot; ، &quot;.&quot; ، &quot;/&quot; ، &quot;{{&quot; او &quot;}}&quot; نوم لیکلو کې اجازه نه لري
sr: Посебни знакови осим &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; И &quot;}}&quot; нису дозвољени у именовању серија {0}
uk: Спеціальні символи, окрім &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; Та &quot;}}&quot;, не дозволяються в іменуванні серій {0}
ur: {0} &quot;-&quot; ، &quot;#&quot; ، &quot;.&quot; ، &quot;/&quot; ، &quot;{{&quot; اور &quot;}}&quot; سوائے خصوصی حروف کی نام بندی سیریز میں اجازت نہیں ہے
uz: &quot;-&quot;, &quot;#&quot;, &quot;.&quot;, &quot;/&quot;, &quot;{{&quot; Va &quot;}}&quot; belgilaridan tashqari maxsus belgilarga ruxsat berilmaydi {0}.

source: Sr
bg: Номер
sr: ср
ur: سینئر

source: Standard
bg: Стандарт
ca: Estàndard
el: Πρότυπο
ps: معياري
sr: Стандард
uk: Стандарт
ur: سٹینڈرڈ
uz: Standart

# Desktop Icon
source: Standard
bg: Стандарт
ca: Estàndard
el: Πρότυπο
ps: معياري
sr: Стандард
uk: Стандарт
ur: سٹینڈرڈ
uz: Standart

# Page
source: Standard
bg: Стандарт
ca: Estàndard
el: Πρότυπο
ps: معياري
sr: Стандард
uk: Стандарт
ur: سٹینڈرڈ
uz: Standart

# Print Format
source: Standard
bg: Стандарт
ca: Estàndard
el: Πρότυπο
ps: معياري
sr: Стандард
uk: Стандарт
ur: سٹینڈرڈ
uz: Standart

# Print Format Field Template
source: Standard
bg: Стандарт
ca: Estàndard
el: Πρότυπο
ps: معياري
sr: Стандард
uk: Стандарт
ur: سٹینڈرڈ
uz: Standart

# Print Style
source: Standard
bg: Стандарт
ca: Estàndard
el: Πρότυπο
ps: معياري
sr: Стандард
uk: Стандарт
ur: سٹینڈرڈ
uz: Standart

# Web Template
source: Standard
bg: Стандарт
ca: Estàndard
el: Πρότυπο
ps: معياري
sr: Стандард
uk: Стандарт
ur: سٹینڈرڈ
uz: Standart

source: Standard DocType cannot have default print format, use Customize Form
bg: Стандартният DocType не може да има стандартния формат на печат, използвайте Персонализиране на формуляра
ca: Estàndard DOCTYPE no pot tenir format d&#39;impressió per defecte, utilitzeu Personalitzar formulari
el: Το τυπικό DocType δεν μπορεί να έχει προεπιλεγμένη μορφή εκτύπωσης, χρησιμοποιήστε τη ρύθμιση Customize Form
et: Standard DocType ei saa vaikimisi trükiformaadis kasutada Kohanda vormi
ps: معياري DocType نه شي کولای تلوالیزه چاپي بڼه لري، دتنظيمولو فورمه وکاروي
sr: Стандард ДОЦТИПЕ не може имати подразумевани формат за штампање, користите Цустомизе формулар
uk: Стандартний DocType не може бути виконаний у форматі друку за замовчуванням, використовуйте Налаштування форми
ur: سٹینڈرڈ DOCTYPE ڈیفالٹ پرنٹ کی شکل کی ضرورت نہیں کر سکتے ہیں، مرضی کے مطابق فارم کا استعمال
uz: Standart DocType formati asl nusxa formatiga ega bo`lmaydi, Shaklni moslashtiring

source: Standard Not Set
bg: Стандартно не е зададено
ca: Estàndard no definit
el: Το πρότυπο δεν έχει οριστεί
et: Standard pole seadistatud
ps: معیار نه دی ټاکل شوی
sr: Стандардно није постављено
uk: Стандарт не встановлено
ur: معیاری نہیں سیٹ
uz: Standart o&#39;rnatilmagan

source: Standard Print Format cannot be updated
bg: Standard Print формат не може да се актуализира
ca: Format d'impressió estàndard no es pot actualitzar
el: Η πρότυπη μορφή εκτύπωσης δεν μπορεί να ενημερωθεί
et: Standard Print Format ei saa uuendada
ps: معياري چاپ شکل نه تازه شي
sr: Стандартный Формат печати не может быть обновлен
uk: Стандартний формат для друку не може бути оновлений
ur: سٹینڈرڈ پرنٹ کی شکل کو اپ ڈیٹ نہیں کیا جا سکتا
uz: Standart Chop formati yangilanib bo&#39;lmadi

source: Standard Print Style cannot be changed. Please duplicate to edit.
bg: Стандартният стил на печат не може да бъде променен. Моля, дублирайте, за да редактирате.
ca: No es pot canviar l&#39;estil d&#39;impressió estàndard. Dupliqueu per editar.
el: Το τυπικό στυλ εκτύπωσης δεν μπορεί να αλλάξει. Παρακαλώ αντιγράψτε για επεξεργασία.
et: Tavalist printimisstiili ei saa muuta. Palun kopeeri, et redigeerida.
ps: معياري چاپ بڼه نشي بدلیدای. لطفا د تدوین کولو لپاره نقل ورکړئ.
sr: Стандардни стил штампе не може се променити. Молимо дуплирати за уређивање.
uk: Стандартний стиль друку неможливо змінити. Будь ласка, скопіюйте, щоб редагувати.
ur: معیاری پرنٹ سٹائل تبدیل نہیں کیا جا سکتا. ترمیم کرنے کیلئے براہ کرم نقل کریں.
uz: Standart Chop uslubi o&#39;zgartirilishi mumkin emas. Iltimos, tahrir qilish uchun takrorlang.

# Portal Settings
source: Standard Sidebar Menu
ca: Menú Barra Lateral Estàndard
el: Πρότυπο μενού Sidebar
et: Standard Külgriba menüü
ps: معياري اړخ د پټې Menu
sr: Стандард Сидебар Мену
uk: Стандартне меню Бічна панель
ur: سٹینڈرڈ سائڈبار مینو
uz: Foydalanuvchi shkafi menyusi

source: Standard roles cannot be disabled
bg: Стандартни роли не могат да бъдат изключени
ca: funcions estàndard no es poden desactivar
el: Πρότυπο ρόλοι δεν μπορεί να απενεργοποιηθεί
et: Standard rolle ei saa välja lülitada
ps: معياري رول نه نافعال شي کولای
sr: Стандардне улоге не може бити искључена
uk: Стандартні ролі не можуть бути відключені
ur: سٹینڈرڈ کے کردار غیر فعال نہیں کیا جا سکتا
uz: Standart rollarni o&#39;chirib bo&#39;lmaydi

source: Standard roles cannot be renamed
bg: Стандартни роли не могат да се преименуват
ca: Funcions estàndard no pot canviar el nom
el: Πρότυπο ρόλοι δεν μπορούν να μετονομαστούν
et: Standard rolle ei saa ümber
ps: معياري رول نه نامه ونومول شي
sr: Стандардни улоге се не може преименовати
uk: Стандартні ролі не можуть бути перейменовані
ur: سٹینڈرڈ کردار کا نام تبدیل نہیں کیا جا سکتا
uz: Standart rollar nomini o&#39;zgartira olmaydi

source: Standings
bg: Класиране
ca: Classificació
el: Βαθμολογίες
et: Edetabelid
ps: دریځونه
sr: Табела
uk: Турнірна таблиця
ur: اسٹینڈنگ۔
uz: Tayanchlar

source: Start
bg: Начало
ca: Començar
el: Αρχή
ps: بیا
sr: старт
uk: Початок
ur: شروع کریں
uz: Boshlang

source: Start Date
bg: Начална Дата
ca: Data De Inici
el: Ημερομηνία έναρξης
et: Alguskuupäev
ps: پیل نېټه
sr: Датум почетка
uk: Дата початку
ur: شروع کرنے کی تاریخ
uz: Boshlanish vaqti

# Audit Trail
source: Start Date
bg: Начална Дата
ca: Data De Inici
el: Ημερομηνία έναρξης
et: Alguskuupäev
ps: پیل نېټه
sr: Датум почетка
uk: Дата початку
ur: شروع کرنے کی تاریخ
uz: Boshlanish vaqti

# Auto Repeat
source: Start Date
bg: Начална Дата
ca: Data De Inici
el: Ημερομηνία έναρξης
et: Alguskuupäev
ps: پیل نېټه
sr: Датум почетка
uk: Дата початку
ur: شروع کرنے کی تاریخ
uz: Boshlanish vaqti

# Web Page
source: Start Date
bg: Начална Дата
ca: Data De Inici
el: Ημερομηνία έναρξης
et: Alguskuupäev
ps: پیل نېټه
sr: Датум почетка
uk: Дата початку
ur: شروع کرنے کی تاریخ
uz: Boshlanish vaqti

# Calendar View
source: Start Date Field
bg: Поле за начална дата
ca: Camp de data d&#39;inici
el: Πεδίο Έναρξης Ημερομηνία
et: Alguskuupäev
ps: د پیل تاریخ نیټه
sr: Поље почетног датума
uk: Поле Дата початку
ur: تاریخ کی تاریخ شروع کریں
uz: Boshlash sanasi maydoni

source: Start Import
bg: Стартирайте импортирането
ca: Inicia la importació
el: Έναρξη εισαγωγής
et: Alusta importi
ps: واردول پیل کړئ
sr: Започните увоз
uk: Почніть імпортувати
ur: درآمد شروع کریں
uz: Importni boshlang

# RQ Worker
source: Start Time
bg: Начален Час
ca: Hora d'inici
el: Ώρα έναρξης
et: Algusaeg
ps: د پيل وخت
sr: Почетак Време
uk: Час початку
ur: وقت آغاز
uz: Boshlanish vaqti

source: Start entering data below this line
bg: Започнете да въвеждате данни под тази линия
ca: Comenceu a introduir dades per sota d'aquesta línia
el: Ξεκινήστε την εισαγωγή δεδομένων κάτω από αυτή τη γραμμή
et: Alusta andmete sisestamisel allpool seda joont
ps: بیا دې کرښې لاندې د معلوماتو د ننوتلو
sr: Старт унос података испод ове линије
uk: Почніть вводити дані нижче цієї лінії
ur: اس کی لکیر سے نیچے کے اعداد و شمار میں داخل ہونے شروع
uz: Ushbu satrning ostidagi ma&#39;lumotlarni kiritishni boshlang

source: Start new Format
bg: Започнете новия формат
ca: Començar una nova Format
el: Ξεκινήστε νέα μορφή
et: Alusta uut Formaat
ps: بیا نوی شکل
sr: Старт нев Формат
uk: Нова формат
ur: نئی شکل شروع کریں
uz: Yangi formatni ishga tushiring

# LDAP Settings
source: StartTLS
ps: سټارټ ټي ایل ایس
sr: СтартТЛС
ur: اسٹارٹ ایل ایس۔

# Prepared Report
source: Started
bg: Започната
ca: Va començar
el: Ξεκίνησε
et: Alustatud
ps: پیل شوی
sr: Почело
uk: Початок
ur: شروع
uz: Boshlandi

source: Starting Frappe ...
bg: Стартиране на Frappe ...
ca: Inici de frappé ...
el: Ξεκινώντας τον Frappe ...
et: Frappe käivitamine ...
ps: د فریپ پیلول ...
sr: Започињање Фраппе ...
uk: Запуск Frappé ...
ur: Frappé شروع ...
uz: Frappe boshlanmoqda ...

# Event
source: Starts on
bg: Започва на
ca: Comença en
el: Ξεκινά στις
et: Algab
ps: پيل په
sr: Почиње на
uk: Починається на
ur: شروع
uz: Boshlanadi

# Contact Us Settings
source: State
bg: Състояние
ca: Estat
el: κατάσταση
et: Riik
ps: دولت
sr: Држава
uk: Держава
ur: حالت
uz: Davlat

# Token Cache
source: State
bg: Състояние
ca: Estat
el: κατάσταση
et: Riik
ps: دولت
sr: Држава
uk: Держава
ur: حالت
uz: Davlat

# Workflow Document State
source: State
bg: Състояние
ca: Estat
el: κατάσταση
et: Riik
ps: دولت
sr: Држава
uk: Держава
ur: حالت
uz: Davlat

# Workflow State
source: State
bg: Състояние
ca: Estat
el: κατάσταση
et: Riik
ps: دولت
sr: Држава
uk: Держава
ur: حالت
uz: Davlat

# Workflow Transition
source: State
bg: Състояние
ca: Estat
el: κατάσταση
et: Riik
ps: دولت
sr: Држава
uk: Держава
ur: حالت
uz: Davlat

# Address
source: State/Province
bg: Щат / провинция
ca: Estat / Província
el: Πολιτεία / Επαρχία
et: Osariik / provints
ps: ایالت / ولایت
sr: Држава / Покрајина
uk: Штат / провінція
ur: ریاست / صوبہ
uz: Shtat / viloyat

# Customize Form
source: States
bg: Членки
ca: Units
el: Καταστάσεις
et: Ühendriigid
ps: د امریکا
sr: Државе
uk: Штати
ur: امریکہ
uz: Shtatlar

# DocType
source: States
bg: Членки
ca: Units
el: Καταστάσεις
et: Ühendriigid
ps: د امریکا
sr: Државе
uk: Штати
ur: امریکہ
uz: Shtatlar

# Workflow
source: States
bg: Членки
ca: Units
el: Καταστάσεις
et: Ühendriigid
ps: د امریکا
sr: Државе
uk: Штати
ur: امریکہ
uz: Shtatlar

# SMS Settings
source: Static Parameters
bg: Статични параметри
ca: Paràmetres estàtics
el: Στατικές παράμετροι
et: Staatiline parameetrid
sr: Статички параметри
uk: Статичні параметри
ur: جامد پیرامیٹر
uz: Statik parametrlar
