Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: Value for {0} cannot be a list
bg: Цена {0} не може да бъде даден списък
ca: Valor {0} no pot ser una llista
el: Σχέση {0} δεν μπορεί να είναι μια λίστα
et: Väärtus {0} ei saa olla nimekiri
ps: د {0} نه شي کولای یو لست وي ارزښت
sr: Вредност за {0} не може бити листа
uk: Значення {0} не може бути списком
ur: {0} کے لئے قیمت ایک فہرست نہیں ہوسکتی ہے
uz: {0} uchun qiymat bir ro&#39;yxat bo&#39;la olmaydi

# Assignment Rule
source: Value from this field will be set as the due date in the ToDo
bg: Стойността от това поле ще бъде зададена като падеж в ToDo
ca: El valor d’aquest camp s’establirà com a data de venciment al ToDo
el: Η τιμή από αυτό το πεδίο θα οριστεί ως ημερομηνία λήξης στο ToDo
et: Selle välja väärtus määratakse tööülesande tähtpäevaks
ps: د دې ډګر ارزښت به په ټاټو کې د ټاکل شوې نیټې په توګه وټاکل شي
sr: Вредност из овог поља поставиће се као датум доспећа у обавези
uk: Значення з цього поля буде встановлено як термін виконання в ToDo
ur: اس فیلڈ سے ملنے والی قیمت کو ToDo میں مقررہ تاریخ کے طور پر مقرر کیا جائے گا
uz: Ushbu maydonning qiymati ToDo-da belgilangan sana sifatida o&#39;rnatiladi

source: Value missing for
bg: Липсва Цена за
ca: Falta a
el: Η τιμή λείπει για
et: Väärtus puuduvad
ps: ارزښت د ورک
sr: Вредност недостаје за
uk: Значення безвісти
ur: قیمت کے لئے لاپتہ
uz: Qiymati yo&#39;q

source: Value must be one of {0}
bg: Стойността трябва да е една от {0}
ca: El valor ha de ser un de {0}
el: Η τιμή πρέπει να είναι μία από τις {0}
et: Väärtus peab olema üks {0}
ps: ارزښت باید د {0} څخه یو وي
sr: Вредност мора бити једна од {0}
uk: Значення має бути одним із {0}
ur: قدر {0 of میں سے ایک ہونی چاہئے
uz: Qiymat {0} dan biri bo‘lishi kerak

# Onboarding Step
source: Value to Validate
bg: Стойност за потвърждаване
ca: Valor per validar
el: Τιμή προς επικύρωση
et: Valideeritav väärtus
ps: ارزښت ورکول
sr: Вредност за потврду
uk: Значення для перевірки
ur: قیمت کی توثیق
uz: Tasdiqlash uchun qiymat

source: Value too big
bg: Стойността е твърде голяма
ca: Valors molt alts
el: Η τιμή είναι υπερβολικά μεγάλη
et: Väärtus liiga suur
ps: ارزښت ډېر لوی
sr: Вредност превелика
uk: Занадто велике значення
ur: بہت بڑی قیمت
uz: Juda katta qiymat

source: Value {0} missing for {1}
bg: Стойност {0} липсва за {1}
ca: Falta el valor {0} per a {1}
el: Τιμή {0} που λείπει για {1}
et: Väärtus {0} puudub {1}
ps: ارزښت {0} د {1} لپاره ورک دی
sr: Вредност {0} недостаје за {1}
uk: Значення {0} відсутнє для {1}
ur: ویلیو {0} 1} کے لئے گم ہے
uz: {1} uchun {0} qiymati yo‘q

source: Value {0} must be in the valid duration format: d h m s
bg: Стойността {0} трябва да бъде във валидния формат на продължителността: dhms
ca: El valor {0} ha de tenir el format de durada vàlid: dhms
el: Η τιμή {0} πρέπει να έχει την έγκυρη μορφή διάρκειας: dhms
et: Väärtus {0} peab olema kehtivas kestuse vormingus: dhms
ps: ارزښت {0} باید د اعتبار موده پورې وي: dhms
sr: Вредност {0} мора бити у важећем формату трајања: дхмс
uk: Значення {0} має мати дійсний формат тривалості: dhms
ur: قدر {0 Val درست مدت کی شکل میں ہونی چاہئے: ڈی ایچ ایم ایس
uz: {0} qiymati haqiqiy davomiylik formatida bo&#39;lishi kerak: dhms

source: Value {0} must in {1} format
bg: Стойността {0} трябва да е във формат {1}
ca: El valor {0} ha de tenir el format {1}
el: Η τιμή {0} πρέπει σε μορφή {1}
et: Väärtus {0} peab olema vormingus {1}
ps: ارزښت {0} باید په {1} ب inه کې وي
sr: Вредност {0} мора бити у формату {1}
uk: Значення {0} має бути у форматі {1}
ur: قدر {0}} 1} فارمیٹ میں ہونی چاہئے
uz: {0} qiymati {1} formatida bo&#39;lishi kerak

# Print Settings
source: Verdana
sr: Вердана
ur: وردان

source: Verfication Code
bg: Код за проверка
ca: Codi de verificació
el: Κωδικός ελέγχου
et: Verifitseerimiskood
ps: د بریښنالیک کوډ
sr: Верификациони код
uk: Верфікований код
ur: Verfication کوڈ
uz: Verfikatsiya kodi

source: Verification Link
bg: Връзка за потвърждение
ca: Enllaç de verificació
el: Σύνδεσμος επαλήθευσης
et: Kinnituse link
ps: د تایید لینک
sr: Линк за потврду
uk: Посилання для підтвердження
ur: توثیق کا لنک
uz: Tekshirish havolasi

source: Verification code has been sent to your registered email address.
bg: Кодът за потвърждение е изпратен на регистрирания ви имейл адрес.
ca: El codi de verificació s&#39;ha enviat a la vostra adreça electrònica registrada.
el: Ο κωδικός επαλήθευσης έχει σταλεί στην εγγεγραμμένη διεύθυνση ηλεκτρονικού ταχυδρομείου σας.
et: Kontrollkood on saadetud teie registreeritud e-posti aadressile.
ps: د تایید کوډ ستاسو د ثبت شوي بریښنالیک پتې ته لیږل شوی.
sr: Верификациони код је послат на вашу регистровану адресу е-поште.
uk: Код підтвердження був надісланий на вашу зареєстровану електронну адресу.
ur: توثیقی کوڈ آپ کے رجسٹرڈ ای میل ایڈریس پر بھیج دیا گیا ہے.
uz: Tasdiqlangan kod sizning ro&#39;yxatdan o&#39;tgan elektron pochta manzilingizga yuborildi.

# Translation
source: Verified
bg: Потвърден
ca: Verificat
el: Επαληθεύτηκε
et: Kinnitatud
ps: تصدیق شوی
sr: Проверено
uk: Перевірено
ur: تصدیق شدہ۔
uz: Tasdiqlangan

source: Verify
bg: Уверете се,
ca: Verificar
el: Επαλήθευση
et: Kinnita
ps: تایید کړي
sr: Проверити
uk: Перевірити
ur: تصدیق
uz: Tasdiqlang

source: Verify Password
bg: Потвърдете Паролата
ca: Verificar Contrasenya
el: Επιβεβαίωσε Τον Κωδικό
et: Kinnita parool
ps: شفر تاييد
sr: Провера Лозинке
uk: Підтвердіть пароль
ur: پاس ورڈ کی توثیق
uz: Parolni tasdiqlang

source: Version
bg: Версия
ca: Versió
el: Έκδοση
ps: نسخه
sr: версия
uk: Версія
ur: ورژن
uz: Versiya

source: Version Updated
bg: Версия актуализирана
ca: Versió actualitzada
el: Ενημερώθηκε η έκδοση
et: Uuendatud versioon
ps: نسخه تازه شوی
sr: Верзија ажурирана
uk: Версія оновлена
ur: ورژن تازہ کاری
uz: Versiya yangilandi

# Onboarding Step
source: Video URL
bg: URL адрес на видеоклипа
ca: URL del vídeo
el: Διεύθυνση URL βίντεο
ps: ویډیو URL
sr: УРЛ видео снимка
uk: URL-адреса відео
ur: ویڈیو یو آر ایل
uz: Video URL manzili

source: View All
bg: Виж всички
ca: Veure tot
el: Προβολή όλων
et: Vaata kõiki
ps: ټول وګوری
sr: Погледати све
uk: Подивитись все
ur: سب دیکھیں
uz: Hammasini ko&#39;rish

source: View Comment
bg: Преглед на коментар
ca: Veure comentari
el: Προβολή σχολίου
et: Vaata kommentaari
ps: نظر وګوره
sr: Погледајте коментар
uk: Переглянути коментар
ur: تبصرہ دیکھیں۔
uz: Sharhni ko&#39;rish

source: View List
bg: Вижте Списък
ca: veure Llista
el: Προβολή λίστας
et: Vaata Nimekiri
ps: محتویات بشپړفهرست
sr: виев Лист
uk: Перегляд списку
ur: لنک کی فہرست
uz: Ro&#39;yxatni ko&#39;rish

source: View Log
bg: Вижте дневника
ca: Veure el registre
el: Προβολή αρχείου καταγραφής
et: Vaata logi
ps: لوستل وګورئ
sr: Погледај Дневник догађаја
uk: Переглянути журнал
ur: لاگ لاگ دیکھیں
uz: Jurnalni ko&#39;rish

source: View Permitted Documents
bg: Преглед на позволените документи
ca: Mostra els documents permesos
el: Προβολή επιτρεπόμενων εγγράφων
et: Vaadake lubatavaid dokumente
ps: اجازه لیک شوي اسناد وګورئ
sr: Погледај дозвољене документе
uk: Переглянути дозволені документи
ur: اجازت دی دستاویزات دیکھیں
uz: Ruxsat etilgan hujjatlarni ko&#39;rish

# Notification
source: View Properties (via Customize Form)
bg: Преглед на Properties (чрез Customize форма)
ca: Veure propietats (via Personalitzar Formulari)
el: Δείτε τα ακίνητα (μέσω Προσαρμογή έντυπο)
et: Vaata pakkumisi (via Kohanda vorm)
ps: محتویات Properties (دتنظيمولو فورمه له لارې)
sr: Погледајте некретнине (преко Цустомизе форми)
uk: Перегляд властивостей (через Налаштувати формі)
ur: (اپنی مرضی کے مطابق فارم کے ذریعے) دیکھیں پراپرٹیز
uz: Xususiyatlarni ko&#39;rish (moslashuv shakli orqali)

source: View Ref
bg: Виж Реф
ca: Veure Ref
el: Προβολή Κωδ
et: Vaate viide
ps: ریفورم وګورئ
sr: Виев Реф
uk: Переглянути Ref
ur: ریفری دیکھیں
uz: Ko&#39;rish

# Onboarding Step
source: View Report
bg: Преглед на отчета
ca: Veure informe
el: Προβολή αναφοράς
et: Kuva aruanne
ps: راپور وګوره
sr: Погледај извештај
uk: Переглянути звіт
ur: رپورٹ ملاحظہ کریں
uz: Hisobotni ko&#39;rish

# Customize Form
source: View Settings
bg: Преглед на настройките
ca: veure configuració
el: Ρυθμίσεις προβολής
et: Vaata Seaded
ps: View امستنې
sr: Погледај Подешавања
uk: Перегляд параметрів
ur: لنک ترتیبات
uz: Sozlamalarni ko&#39;rish

# DocType
source: View Settings
bg: Преглед на настройките
ca: veure configuració
el: Ρυθμίσεις προβολής
et: Vaata Seaded
ps: View امستنې
sr: Погледај Подешавања
uk: Перегляд параметрів
ur: لنک ترتیبات
uz: Sozlamalarni ko&#39;rish

source: View Website
bg: Виж Website
ca: Veure Lloc Web
el: Δείτε την ιστοσελίδα
et: Vaata Koduleht
ps: محتویات وېب پاڼه
sr: Погледај Сајт
uk: Подивитися веб-сайт
ur: سائٹ
uz: Veb-saytni ko&#39;rish

source: View document
bg: Преглед на документа
ca: Visualitza el document
el: Προβολή εγγράφου
et: Vaata dokumenti
ps: سند وګورئ
sr: Погледајте документ
uk: Переглянути документ
ur: دستاویز دیکھیں
uz: Hujjatni ko&#39;rish

source: View report in your browser
bg: Преглеждайте отчета в браузъра си
ca: Mostra l&#39;informe al vostre navegador
el: Προβολή αναφοράς στο πρόγραμμα περιήγησής σας
et: Vaadake aruannet oma brauseris
ps: په خپل لټون کې راپور وګورئ
sr: Погледајте извештај у свом прегледачу
uk: Перегляньте звіт у своєму веб-переглядачі
ur: اپنے براؤزر میں رپورٹ دیکھیں
uz: Hisobotni brauzeringizda ko&#39;rish

source: View this in your browser
bg: Разгледай това във вашия браузър
ca: Veure això en el seu navegador
el: Δείτε αυτό στο πρόγραμμα περιήγησής σας
et: Vaata selle brauseris
ps: ښکاره دې چې خپل لټونګر کې
sr: Погледај ово у вашем претраживачу
uk: Оглянути це у вашому переглядачі
ur: آپ کے براؤزر میں اس کو دیکھنے کے
uz: Buni brauzeringizda ko&#39;ring

source: View {0}
bg: Преглед на {0}
ca: Visualitza {0}
el: Προβολή {0}
et: Kuva {0}
ps: وګورئ {0}
sr: Прегледати {0}
uk: Переглянути {0}
ur: دیکھیں {0}
uz: {0} ko&#39;rinishi

# View Log
source: Viewed By
bg: Видян от
ca: Vist per
el: Προβολή από
et: Vaadatud poolt
ps: لخوا ليدل کيږي
sr: Гледано од стране
uk: Переглянуто за
ur: کی طرف سے دیکھا
uz: Ko&#39;rilgan

# Communication
source: Visit
bg: Посещение
ca: Visita
el: Επίσκεψη
et: Külastus
ps: سفر
sr: Посетити
uk: Візит
ur: دورے
uz: Tashrif

source: Visit Web Page
bg: Посетете уеб страницата
ca: Visiteu la pàgina web
el: Επισκεφτείτε την ιστοσελίδα
et: Külastage veebisaiti
ps: ویب پا Visitه وګورئ
sr: Посетите веб страницу
uk: Відвідайте веб-сторінку
ur: ویب پیج ملاحظہ کریں
uz: Veb-sahifaga tashrif buyuring

# Address
source: Warehouse
bg: Склад
ca: Magatzem
el: Αποθήκη
et: Ladu
ps: ګدام
sr: Магацин
uk: Склад
ur: گودام
uz: QXI

# Workflow State
source: Warning
bg: Предупреждение
ca: Advertència
el: Προειδοποίηση
et: Hoiatus
ps: خبرداری
sr: Упозорење
uk: Попередження
ur: انتباہ
uz: Ogohlantirish

source: Warning: Unable to find {0} in any table related to {1}
bg: Предупреждение: Не може да се намери {0} във всяка таблица, свързана с {1}
ca: Advertiment: no es pot trobar {0} a cap taula relacionada amb {1}
el: Προειδοποίηση: Δεν είναι δυνατή η εύρεση {0} σε οποιονδήποτε πίνακα που σχετίζεται με το {1}
et: Hoiatus: üksust {1} ei leitud ühestki tabelist {0}
ps: خبرداری: په table 1 to پورې اړوند په هر جدول کې د {0 find موندلو توان نلري
sr: Упозорење: Није могуће пронаћи {0} ни у једној табели која се односи на {1}
uk: Попередження: не вдається знайти {0} в жодній таблиці, пов’язаній із {1}
ur: انتباہ: table 1 to سے متعلق کسی بھی ٹیبل میں {0 find تلاش کرنے سے قاصر
uz: Ogohlantirish: {1} bilan bog&#39;liq har qanday jadvalda {0} topilmadi

source: Was this article helpful?
bg: Полезна ли беше тази статия?
ca: Ha sigut útil aquest article?
el: &#39;Ηταν αυτό το άρθρο χρήσιμο?
et: Kas see artikkel oli abistav?
ps: ایا دا مقاله ګټوره وه؟
sr: Да ли је овај чланак био од помоћи?
uk: Чи була ця стаття корисною?
ur: کیا یہ مضمون مددگار تھا؟
uz: Ushbu maqola foydali bo&#39;ldimi?

# Onboarding Step
source: Watch Video
bg: Гледам видео
ca: Mira el vídeo
el: Δες το βίντεο
et: Vaata videot
ps: ویډیو وګورئ
sr: Погледајте видео
uk: Переглянути відео
ur: ویڈیو دیکھئیے
uz: Videoni tomosha qiling

source: We have received a request for deletion of {0} data associated with: {1}
bg: Получихме искане за изтриване на {0} данни, свързани с: {1}
ca: Hem rebut una sol·licitud de supressió de {0} dades associades a: {1}
el: Λάβαμε ένα αίτημα για διαγραφή {0} δεδομένων που σχετίζονται με: {1}
et: Oleme saanud kustutamise taotluse {0} andmetega, mis on seotud: {1}
ps: موږ د دې اړوند {0} معلوماتو حذف کولو غوښتنه ترلاسه کړې: {1}
sr: Примили смо захтев за брисање {0} података повезаних са: {1}
uk: Ми отримали запит на видалення {0} даних, пов’язаних із: {1}
ur: ہمیں {0} سے منسلک ڈیٹا کے خاتمے کیلئے ایک درخواست موصول ہوئی ہے: {1}
uz: {0} bilan bog&#39;liq {1} bilan bog&#39;liq ma&#39;lumotlarni o&#39;chirish haqida so&#39;rov oldik.

source: We have received a request from you to download your {0} data associated with: {1}
bg: Получихме молба от вас за изтегляне на вашите {0} данни, свързани с: {1}
ca: Hem rebut una sol·licitud per descarregar les vostres {0} dades associades a: {1}
el: Λάβαμε ένα αίτημα από εσάς για να λάβετε τα {0} δεδομένα σας που σχετίζονται με: {1}
et: Oleme saanud teielt taotluse teie {0} andmete allalaadimiseks, mis on seotud: {1}
ps: موږ ستاسو څخه غوښتنه ترلاسه کړې چې ستاسو د {0} ډیټا ډاونلوډ کړئ: {1}
sr: Од вас смо добили захтев за преузимање ваших {0} података повезаних са: {1}
uk: Ми отримали від вас запит на завантаження ваших {0} даних, пов’язаних із: {1}
ur: ہمیں آپ سے request 0} ڈیٹا ڈاؤن لوڈ کرنے کی درخواست موصول ہوئی ہے: {1}
uz: Sizning {0} bilan bog&#39;liq {1} ma&#39;lumotingizni yuklab olish uchun sizdan bir so&#39;rov oldik.

source: Web Form
ca: Formulari Web
el: Φόρμα ιστοσελίδας
ps: ويب فورمه
sr: Веб формулар
uk: Веб-форма
ur: ویب فارم
uz: Veb shakl

# DocType
source: Web Form
ca: Formulari Web
el: Φόρμα ιστοσελίδας
ps: ويب فورمه
sr: Веб формулар
uk: Веб-форма
ur: ویب فارم
uz: Veb shakl

# Module Def
source: Web Form
ca: Formulari Web
el: Φόρμα ιστοσελίδας
ps: ويب فورمه
sr: Веб формулар
uk: Веб-форма
ur: ویب فارم
uz: Veb shakl

source: Web Form
ca: Formulari Web
el: Φόρμα ιστοσελίδας
ps: ويب فورمه
sr: Веб формулар
uk: Веб-форма
ur: ویب فارم
uz: Veb shakl

source: Web Form Field
bg: Web Form Поле
ca: Web de camp de formulari
el: Πεδίο φόρμας ιστοσελίδας
ps: ويب فورمه ساحوي
sr: Веб формулар Поље
uk: Поле Веб-форми
ur: ویب فارم فیلڈ
uz: Veb formasi maydoni

# Web Form
source: Web Form Fields
bg: Web Form Полета
el: Πεδία φόρμας ιστοσελίδας
et: Web vormi väljad
ps: ويب فورمه فیلډز
sr: Веб Форм Поља
uk: Поля Веб-форми
ur: ویب فارم قطعے
uz: Veb formasi Maydonlari

source: Web Page
bg: Уеб Страница
ca: Pàgina Web
el: Ιστοσελίδα
et: Veebi lehekülg
ps: ویب پاڼه
sr: Веб страна
uk: Веб-сторінка
ur: ویب صفحہ
uz: Veb-sahifa

# Module Def
source: Web Page
bg: Уеб Страница
ca: Pàgina Web
el: Ιστοσελίδα
et: Veebi lehekülg
ps: ویب پاڼه
sr: Веб страна
uk: Веб-сторінка
ur: ویب صفحہ
uz: Veb-sahifa

source: Web Page
bg: Уеб Страница
ca: Pàgina Web
el: Ιστοσελίδα
et: Veebi lehekülg
ps: ویب پاڼه
sr: Веб страна
uk: Веб-сторінка
ur: ویب صفحہ
uz: Veb-sahifa

source: Web Page Block
bg: Блокиране на уеб страница
ca: Bloc de pàgines web
el: Αποκλεισμός ιστοσελίδας
et: Veebilehe blokeerimine
ps: د ګورت پا Blockه بندي
sr: Блок веб странице
uk: Блок веб-сторінки
ur: ویب پیج بلاک
uz: Veb-sahifalarni blokirovka qilish

source: Web Page View
bg: Преглед на уеб страница
ca: Vista de pàgina web
el: Προβολή ιστοσελίδας
et: Veebilehe vaade
ps: د ګورت پا Viewې لید
sr: Приказ веб странице
uk: Перегляд веб-сторінки
ur: ویب صفحہ دیکھیں
uz: Veb-sahifalarni ko&#39;rish

source: Web Site
ca: lloc web
ps: وېبپاڼه:
sr: веб сајт
uk: Веб-сайт
ur: ویب سائٹ
uz: Veb-sayt

source: Web Template
bg: Уеб шаблон
ca: Plantilla web
el: Πρότυπο Ιστού
et: Veebimall
ps: ګورتۍ
sr: Веб Темплате
uk: Веб-шаблон
ur: ویب ٹیمپلیٹ
uz: Veb shablon

# Module Def
source: Web Template
bg: Уеб шаблон
ca: Plantilla web
el: Πρότυπο Ιστού
et: Veebimall
ps: ګورتۍ
sr: Веб Темплате
uk: Веб-шаблон
ur: ویب ٹیمپلیٹ
uz: Veb shablon

# Web Page Block
source: Web Template
bg: Уеб шаблон
ca: Plantilla web
el: Πρότυπο Ιστού
et: Veebimall
ps: ګورتۍ
sr: Веб Темплате
uk: Веб-шаблон
ur: ویب ٹیمپلیٹ
uz: Veb shablon

source: Web Template Field
bg: Поле на уеб шаблон
ca: Camp de plantilla web
el: Πεδίο προτύπου ιστού
et: Veebimalli väli
ps: د ویب ټیمپټګ ساحه
sr: Поље веб шаблона
uk: Поле веб-шаблону
ur: ویب ٹیمپلیٹ فیلڈ
uz: Veb-shablon maydoni

# Web Page Block
source: Web Template Values
bg: Стойности на уеб шаблони
ca: Valors de plantilla web
el: Τιμές προτύπου Ιστού
et: Veebimalli väärtused
ps: ګورت ټیمپټیک ارزښتونه
sr: Вредности веб шаблона
uk: Значення веб-шаблону
ur: ویب ٹیمپلیٹ قدریں
uz: Veb-shablon qiymatlari

# DocType
source: Web View
bg: уеб View
ca: vista web
el: Web Προβολή
ps: ويب کتل
sr: веб Погледај
ur: ویب لنک
uz: Veb versiyasi

source: Webhook
ps: ویبوک
sr: Вебхоок

# DocType
source: Webhook
ps: ویبوک
sr: Вебхоок

source: Webhook
ps: ویبوک
sr: Вебхоок

# Webhook Request Log
source: Webhook
ps: ویبوک
sr: Вебхоок

source: Webhook Data
bg: Webhook Данни
ca: Dades de Webhook
et: Webhooki andmed
ps: د ویبهک ډاټا
sr: Вебхоок Дата
uk: Дані Web Hook
ur: ویب ہک ڈیٹا

# Webhook
source: Webhook Data
bg: Webhook Данни
ca: Dades de Webhook
et: Webhooki andmed
ps: د ویبهک ډاټا
sr: Вебхоок Дата
uk: Дані Web Hook
ur: ویب ہک ڈیٹا

source: Webhook Header
bg: Заглавие на Webhook
ca: Encapçalament Webhook
el: Επικεφαλίδα Webhook
et: Webhooki päis
ps: د ویب هاک سرلیک
sr: Вебхоок Хеадер
uk: Заголовок Webhook
ur: Webhook ہیڈر

# Webhook
source: Webhook Headers
bg: Уиндоук Headers
ca: Encapçalaments de Webhook
el: Κεφαλίδες Webhook
et: Webhooki päised
ps: د ویبوک سرپرست
sr: Вебхоок Хеадерс
uk: Заголовки Webhook
ur: ویب ہک ہیڈر
uz: Webhook to&#39;plamlari

# Webhook
source: Webhook Request
bg: Искане за Webhook
ca: Sol.licitud de Webhook
el: Αίτημα Webhook
et: Webhooki päring
ps: د ویبښک غوښتنه
sr: Захтев за Вебхоок
uk: Запит на Webhook
ur: Webhook درخواست

# Webhook
source: Webhook Secret
ca: Secret del webhook
et: Webhooki saladus
ps: د ویب هوک راز
sr: Вебхоок Сецрет
ur: ویب ہک سیکرٹ
uz: Webhook siri

# Webhook
source: Webhook Security
bg: Сигурност на уебхоката
ca: Seguretat de Webhook
el: Webhook Ασφάλεια
et: Webhooki turvalisus
ps: د ویب هک امنیت
sr: Сигурност за Вебхоок
uk: Безпека Webhook
ur: ویب ہک سیکیورٹی
uz: Veb xavfsizligi

# Webhook
source: Webhook Trigger
bg: Задействане на Webhook
ca: Disparador del webhook
et: Webhooki päästik
ps: ویب هک ټریګر
sr: Вебхоок Триггер
uk: Тригер Webhook
ur: ویب ہک ٹرگر۔

# Slack Webhook URL
source: Webhook URL
bg: URL адрес на Webhook
ca: URL del webhook
et: Webhooki URL
ps: د ویبوک یو آر ایل
sr: Вебхоок УРЛ
uk: URL-адреса веб-вузла

source: Website
bg: уебсайт
ca: Lloc web
el: Δικτυακός τόπος
et: Koduleht
ps: وېب پاڼه
sr: Вебсајт
uk: Веб-сайт
ur: ویب سائٹ
uz: Veb-sayt

# Module Def
source: Website
bg: уебсайт
ca: Lloc web
el: Δικτυακός τόπος
et: Koduleht
ps: وېب پاڼه
sr: Вебсајт
uk: Веб-сайт
ur: ویب سائٹ
uz: Veb-sayt

source: Website Analytics
bg: Анализ на уебсайтове
ca: Anàlisi de llocs web
el: Ανάλυση ιστότοπου
et: Veebisaidi analüüs
ps: د ویب پا Analyې تحلیلونه
sr: Аналитика веб страница
uk: Аналітика веб-сайтів
ur: ویب سائٹ تجزیات
uz: Veb-sayt tahlili

source: Website Manager
bg: Сайт на мениджъра
ca: Gestor de la Pàgina web
el: Διαχειριστής ιστοσελίδας
et: Koduleht Manager
ps: وېب پاڼه مدير
sr: Сајт менаџер
uk: Менеджер веб-сайту
ur: ویب سائٹ کے مینیجر
uz: Veb-sayt boshqaruvchisi

source: Website Meta Tag
bg: Мета етикет на уебсайта
ca: Etiqueta Meta del lloc web
el: Ιστοσελίδα Meta Tag
et: Veebisaidi metasilt
ps: د ویب پا Metې میټا ټاګ
sr: Мета Таг веб странице
uk: Мета-тег веб-сайту
ur: ویب سائٹ میٹا ٹیگ۔
uz: Meta Tag veb-sayti

source: Website Route Meta
bg: Уебсайт Route Meta
ca: Lloc web Meta Meta
el: Ιστοσελίδα Meta
et: Veebisaidi marsruudi meta
ps: د ویب پا Rouې میټا
sr: Вебсите Роуте Мета
uk: Веб-сайт Route Meta
ur: ویب سائٹ روٹ میٹا۔
uz: Route Meta veb-sayti

source: Website Route Meta
bg: Уебсайт Route Meta
ca: Lloc web Meta Meta
el: Ιστοσελίδα Meta
et: Veebisaidi marsruudi meta
ps: د ویب پا Rouې میټا
sr: Вебсите Роуте Мета
uk: Веб-сайт Route Meta
ur: ویب سائٹ روٹ میٹا۔
uz: Route Meta veb-sayti

source: Website Route Redirect
bg: Пренасочване на маршрут към уебсайт
ca: Redirecció de ruta del lloc web
el: Ανακατεύθυνση διαδρομής ιστότοπου
et: Veebisaidi marsruudi ümbersuunamine
ps: د ویب پا Rouې لارښود
sr: Преусмеравање веб странице
uk: Перенаправлення веб-сайтів
ur: ویب سائٹ روٹ ری ڈائریکٹ۔
uz: Veb-sayt yo&#39;nalishini yo&#39;naltirish

source: Website Script
el: Script ιστοτόπου
et: Koduleht Script
ps: وېب پاڼه د ښونکی
sr: Сајт скрипте
uk: Сценарій веб-сайту
ur: ویب سائٹ سکرپٹ
uz: Sayt skripti

source: Website Script
el: Script ιστοτόπου
et: Koduleht Script
ps: وېب پاڼه د ښونکی
sr: Сајт скрипте
uk: Сценарій веб-сайту
ur: ویب سائٹ سکرپٹ
uz: Sayt skripti

source: Website Settings
bg: Настройки Сайт
ca: Configuració del lloc web
el: Ρυθμίσεις δικτυακού τόπου
et: Koduleht Seaded
ps: وېب پاڼه امستنې
sr: Сајт Подешавања
uk: Налаштування веб-сайту
ur: ویب سائٹ کی ترتیبات
uz: Veb-sayt sozlamalari

source: Website Settings
bg: Настройки Сайт
ca: Configuració del lloc web
el: Ρυθμίσεις δικτυακού τόπου
et: Koduleht Seaded
ps: وېب پاڼه امستنې
sr: Сајт Подешавања
uk: Налаштування веб-сайту
ur: ویب سائٹ کی ترتیبات
uz: Veb-sayt sozlamalari

source: Website Sidebar
bg: Сайт Sidebar
ca: Barra Lateral pàgina web
el: ιστοσελίδα Sidebar
et: Koduleht Sidebar
ps: وېب پاڼه د پټې
sr: Сајт Бочна трака
uk: Бічна панель Веб-сайт
ur: ویب سائٹ سائڈبار
uz: Veb-sayt shkafi

# Web Form
source: Website Sidebar
bg: Сайт Sidebar
ca: Barra Lateral pàgina web
el: ιστοσελίδα Sidebar
et: Koduleht Sidebar
ps: وېب پاڼه د پټې
sr: Сајт Бочна трака
uk: Бічна панель Веб-сайт
ur: ویب سائٹ سائڈبار
uz: Veb-sayt shkafi

# Web Page
source: Website Sidebar
bg: Сайт Sidebar
ca: Barra Lateral pàgina web
el: ιστοσελίδα Sidebar
et: Koduleht Sidebar
ps: وېب پاڼه د پټې
sr: Сајт Бочна трака
uk: Бічна панель Веб-сайт
ur: ویب سائٹ سائڈبار
uz: Veb-sayt shkafi

source: Website Sidebar
bg: Сайт Sidebar
ca: Barra Lateral pàgina web
el: ιστοσελίδα Sidebar
et: Koduleht Sidebar
ps: وېب پاڼه د پټې
sr: Сајт Бочна трака
uk: Бічна панель Веб-сайт
ur: ویب سائٹ سائڈبار
uz: Veb-sayt shkafi

source: Website Sidebar Item
bg: Сайт Sidebar Елемент
ca: Lloc web barra lateral d&#39;articles
el: Ιστοσελίδα Sidebar Στοιχείο
et: Koduleht Sidebar toode
ps: وېب پاڼه د پټې شمیره
sr: Сајт Бочна трака артикла
uk: Сайт Sidebar товару
ur: ویب سائٹ سائڈبار آئٹم
uz: Veb-sayt shtab-elementi

source: Website Slideshow
el: Παρουσίαση ιστοσελίδας
et: Koduleht Slideshow
ps: وېب پاڼه ننداريزکتل
sr: Сајт Слидесхов
uk: Слайд-шоу веб-сайту
ur: ویب سائٹ سلائیڈ شو
uz: Sayt Slaydshou

source: Website Slideshow
el: Παρουσίαση ιστοσελίδας
et: Koduleht Slideshow
ps: وېب پاڼه ننداريزکتل
sr: Сајт Слидесхов
uk: Слайд-шоу веб-сайту
ur: ویب سائٹ سلائیڈ شو
uz: Sayt Slaydshou

source: Website Slideshow Item
bg: Website Slideshow Елемент
el: Αντικείμενο παρουσίασης ιστοτόπου
et: Koduleht Slideshow toode
ps: وېب پاڼه ننداريزکتل د قالب
sr: Сајт Слидесхов шифра
uk: Об’єкт слайд-шоу веб-сайту
ur: ویب سائٹ شو آئٹم
uz: Sayt Slaydshou Mavzu

source: Website Theme
ca: Lloc web temàtic
el: Ιστοσελίδα Θέμα
et: Koduleht Theme
ps: وېب پاڼه موضوع
sr: Сајт Тема
uk: Тема веб-сайту
ur: ویب سائٹ تھیم
uz: Veb-sayt mavzusi

# Module Def
source: Website Theme
ca: Lloc web temàtic
el: Ιστοσελίδα Θέμα
et: Koduleht Theme
ps: وېب پاڼه موضوع
sr: Сајт Тема
uk: Тема веб-сайту
ur: ویب سائٹ تھیم
uz: Veb-sayt mavzusi

# Website Settings
source: Website Theme
ca: Lloc web temàtic
el: Ιστοσελίδα Θέμα
et: Koduleht Theme
ps: وېب پاڼه موضوع
sr: Сајт Тема
uk: Тема веб-сайту
ur: ویب سائٹ تھیم
uz: Veb-sayt mavzusi

source: Website Theme
ca: Lloc web temàtic
el: Ιστοσελίδα Θέμα
et: Koduleht Theme
ps: وېب پاڼه موضوع
sr: Сајт Тема
uk: Тема веб-сайту
ur: ویب سائٹ تھیم
uz: Veb-sayt mavzusi
