Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

# Dashboard Chart
source: Filters
bg: Филтри
ca: Filtres
el: Φίλτρα
et: Filtrid
ps: چاڼګرونه
sr: Филтери
uk: Фільтри
ur: فلٹرز
uz: Filtrlar

# Kanban Board
source: Filters
bg: Филтри
ca: Filtres
el: Φίλτρα
et: Filtrid
ps: چاڼګرونه
sr: Филтери
uk: Фільтри
ur: فلٹرز
uz: Filtrlar

# List Filter
source: Filters
bg: Филтри
ca: Filtres
el: Φίλτρα
et: Filtrid
ps: چاڼګرونه
sr: Филтери
uk: Фільтри
ur: فلٹرز
uz: Filtrlar

# Notification
source: Filters
bg: Филтри
ca: Filtres
el: Φίλτρα
et: Filtrid
ps: چاڼګرونه
sr: Филтери
uk: Фільтри
ur: فلٹرز
uz: Filtrlar

# Prepared Report
source: Filters
bg: Филтри
ca: Filtres
el: Φίλτρα
et: Filtrid
ps: چاڼګرونه
sr: Филтери
uk: Фільтри
ur: فلٹرز
uz: Filtrlar

# Report
source: Filters
bg: Филтри
ca: Filtres
el: Φίλτρα
et: Filtrid
ps: چاڼګرونه
sr: Филтери
uk: Фільтри
ur: فلٹرز
uz: Filtrlar

# Number Card
source: Filters Configuration
bg: Конфигурация на филтри
ca: Configuració de filtres
el: Διαμόρφωση φίλτρων
et: Filtrite seadistamine
ps: د فلټرونو شکل بندي
sr: Конфигурација филтера
uk: Конфігурація фільтрів
ur: فلٹرز کی تشکیل
uz: Filtrlar konfiguratsiyasi

# Auto Email Report
source: Filters Display
bg: Показване на филтри
ca: filtres de visualització
el: φίλτρα οθόνης
et: filtrid Display
ps: چاڼګرونه وښایئ
sr: Филтери Приказ
uk: фільтри Показати
ur: فلٹرز ڈسپلے
uz: Filtrlar ko&#39;rsatish

# Dashboard Chart
source: Filters JSON
bg: Филтри JSON
ca: Filtres JSON
el: Φίλτρα JSON
et: Filtrid JSON
ps: فلټرونه JSON
sr: Филтери ЈСОН
uk: Фільтри JSON
ur: JSON کو فلٹرز کریں۔
uz: JSON filtrlari

# Number Card
source: Filters JSON
bg: Филтри JSON
ca: Filtres JSON
el: Φίλτρα JSON
et: Filtrid JSON
ps: فلټرونه JSON
sr: Филтери ЈСОН
uk: Фільтри JSON
ur: JSON کو فلٹرز کریں۔
uz: JSON filtrlari

# Number Card
source: Filters Section
bg: Раздел за филтри
ca: Secció de filtres
el: Ενότητα φίλτρων
et: Filtrite sektsioon
ps: د فلټرونو برخه
sr: Одељак за филтере
uk: Розділ фільтрів
ur: فلٹرز سیکشن
uz: Filtrlar bo&#39;limi

source: Filters applied for {0}
bg: Приложени филтри за {0}
ca: Filtres sol·licitats per a {0}
el: Τα φίλτρα που εφαρμόστηκαν για {0}
et: Filtrid on taotletud {0}
ps: فلټرونه د {0 for لپاره غوښتنه شوي
sr: Филтри пријављени за {0}
uk: Фільтри застосовано для {0}
ur: ters 0 for کے لئے فلٹرز کا اطلاق
uz: {0} uchun ishlatiladigan filtrlar

source: Filters saved
bg: Филтри, запаметени
ca: filtres guarden
el: φίλτρα αποθηκεύονται
et: filtrid salvestatud
ps: چاڼګرونه وژغوره
sr: Филтери спасени
uk: фільтри збережені
ur: فلٹرز کو بچا لیا
uz: Filtrlar saqlandi

# Report
source: Filters will be accessible via <code>filters</code>. <br><br>Send output as <code>result = [result]</code>, or for old style <code>data = [columns], [result]</code>
bg: Филтрите ще бъдат достъпни чрез <code>filters</code> .<br><br> Изпратете изход като <code>result = [result]</code> или за <code>data = [columns], [result]</code> от стар стил <code>data = [columns], [result]</code>
ca: Els filtres seran accessibles mitjançant <code>filters</code> .<br><br> Envia la sortida com a <code>result = [result]</code> o per a les <code>data = [columns], [result]</code> estil antic <code>data = [columns], [result]</code>
el: Τα φίλτρα θα είναι προσβάσιμα μέσω <code>filters</code> .<br><br> Αποστολή εξόδου ως <code>result = [result]</code> ή για παλιά <code>data = [columns], [result]</code> στυλ <code>data = [columns], [result]</code>
et: Filtritele pääseb juurde <code>filters</code> kaudu.<br><br> Saada väljund <code>result = [result]</code> või vana stiili <code>data = [columns], [result]</code>
ps: فلټرونه به د <code>filters</code> له لارې د لاسرسي وړ وي.<br><br> محصول د <code>result = [result]</code> ، یا د زاړه سټایل <code>data = [columns], [result]</code> لپاره <code>data = [columns], [result]</code> ولېږئ
sr: Филтери ће бити доступни путем <code>filters</code> .<br><br> Пошаљите излаз као <code>result = [result]</code> или за <code>data = [columns], [result]</code> старог стила <code>data = [columns], [result]</code>
uk: Фільтри будуть доступні через <code>filters</code> .<br><br> Надіслати вивід як <code>result = [result]</code> , або для <code>data = [columns], [result]</code> старого стилю <code>data = [columns], [result]</code>
ur: فلٹرز کے ذریعے <code>filters</code> قابل رسا ہوں گے۔<br><br> <code>result = [result]</code> ، یا پرانے طرز کے <code>data = [columns], [result]</code> آؤٹ پٹ بھیج
uz: Filtrlarga <code>filters</code> orqali kirish mumkin bo&#39;ladi.<br><br> <code>result = [result]</code> , yoki eski uslub <code>data = [columns], [result]</code> sifatida <code>result = [result]</code> yuboring

source: Find {0} in {1}
bg: Намерете {0} в {1}
ca: Troba {0} a {1}
el: Βρες {0} σε {1}
et: Leia {0} on {1}
ps: موندل {0} د {1}
sr: Пронађи {0} у {1}
uk: Знайти {0} в {1}
ur: تلاش {0} میں {1}
uz: {1} da {0} toping

# Submission Queue
source: Finished
bg: завършен
ca: Acabat
el: Τετελεσμένος
et: Valmis
ps: ختم شو
sr: Готов
uk: Готово
ur: ختم
uz: Tugadi

source: First Name
bg: Име
ca: Nom
el: Όνομα
et: Eesnimi
ps: اول نوم
sr: Име
uk: Ім&#39;я
ur: نام
uz: Ism

# Contact
source: First Name
bg: Име
ca: Nom
el: Όνομα
et: Eesnimi
ps: اول نوم
sr: Име
uk: Ім&#39;я
ur: نام
uz: Ism

# User
source: First Name
bg: Име
ca: Nom
el: Όνομα
et: Eesnimi
ps: اول نوم
sr: Име
uk: Ім&#39;я
ur: نام
uz: Ism

# Success Action
source: First Success Message
bg: Първото съобщение за успех
ca: Primer missatge d&#39;èxit
el: Πρώτο μήνυμα επιτυχίας
et: Esimene edukus
ps: د بریالیتوب لومړی پیغام
sr: Прва порука о успеху
uk: Перше повідомлення про успіх
ur: پہلا کامیابی پیغام
uz: Birinchi muvaffaqiyatli xabar

source: First Transaction
bg: Първа транзакция
ca: Primera transacció
el: Πρώτη συναλλαγή
et: Esimene tehing
ps: لومړی انتقال
sr: Прва трансакција
uk: Перша транзакція
ur: پہلا ٹرانزیکشن
uz: Birinchi jurnali

source: First data column must be blank.
bg: Първата колона на данни трябва да е празна.
ca: La Primera columna de dades ha d'estar en blanc.
el: Η πρώτη στήλη των δεδομένων πρέπει να είναι κενή.
et: Esimesed andmed veerus peab olema tühi.
ps: لومړی د معلوماتو کالم بايد خالي وي.
sr: Прво колона подаци морају бити празан.
uk: Перша колонка даних повинна бути порожньою.
ur: پہلے ڈیٹا کالم خالی ہونا ضروری ہے.
uz: Birinchi ma&#39;lumotlar ustuni bo&#39;sh bo&#39;lishi kerak.

source: First set the name and save the record.
bg: Първо задайте името и запазете записа.
ca: Primer estableixi el nom i deseu el registre.
el: Αρχικά ορίστε το όνομα και αποθηκεύστε την εγγραφή.
et: Esmalt määrake nimi ja salvestage see kirje.
ps: لومړی نوم نومول او ریکارډ خوندي کول.
sr: Прво подесите име и сачувајте запис.
uk: Спочатку встановіть ім&#39;я та збережіть запис.
ur: سب سے پہلے نام قائم اور ریکارڈ کو بچانے کے.
uz: Avval nomni o&#39;rnating va yozib oling.

# Language
source: Flag
bg: флаг
ca: Marcar
el: Σημαία
et: Lipp
ps: پرچم
sr: Флаг
uk: Прапор
ur: پرچم
uz: Bayroq

# Custom Field
source: Float
bg: Плаващ
el: Κινητής υποδιαστολής
ps: ثاب
sr: Пловак
uk: Поплавок
ur: فلوٹ

# Customize Form Field
source: Float
bg: Плаващ
el: Κινητής υποδιαστολής
ps: ثاب
sr: Пловак
uk: Поплавок
ur: فلوٹ

# DocField
source: Float
bg: Плаващ
el: Κινητής υποδιαστολής
ps: ثاب
sr: Пловак
uk: Поплавок
ur: فلوٹ

# Report Column
source: Float
bg: Плаващ
el: Κινητής υποδιαστολής
ps: ثاب
sr: Пловак
uk: Поплавок
ur: فلوٹ

# Report Filter
source: Float
bg: Плаващ
el: Κινητής υποδιαστολής
ps: ثاب
sr: Пловак
uk: Поплавок
ur: فلوٹ

# Web Form Field
source: Float
bg: Плаващ
el: Κινητής υποδιαστολής
ps: ثاب
sr: Пловак
uk: Поплавок
ur: فلوٹ

# System Settings
source: Float Precision
bg: Прецизност на реални числа
ca: Precisió Float
el: Ακρίβεια αριθμού κινητής υποδιαστολής
ps: لرګې Precision
sr: Флоат Прецисион
uk: Поплавок Точність
ur: فلوٹ پریسجن

# Custom Field
source: Fold
bg: Гънка
el: Αναδίπλωση
et: Voldi
ps: قات
sr: Преклопити
uk: Скласти
ur: گنا
uz: Kattalashtirilgan

# Customize Form Field
source: Fold
bg: Гънка
el: Αναδίπλωση
et: Voldi
ps: قات
sr: Преклопити
uk: Скласти
ur: گنا
uz: Kattalashtirilgan

# DocField
source: Fold
bg: Гънка
el: Αναδίπλωση
et: Voldi
ps: قات
sr: Преклопити
uk: Скласти
ur: گنا
uz: Kattalashtirilgan

# Report Column
source: Fold
bg: Гънка
el: Αναδίπλωση
et: Voldi
ps: قات
sr: Преклопити
uk: Скласти
ur: گنا
uz: Kattalashtirilgan

# Report Filter
source: Fold
bg: Гънка
el: Αναδίπλωση
et: Voldi
ps: قات
sr: Преклопити
uk: Скласти
ur: گنا
uz: Kattalashtirilgan

source: Fold can not be at the end of the form
bg: Fold не може да бъде в края на формата
ca: La carpeta no pot estar en l'extrem del formulari
el: Η αναδίπλωση δεν μπορεί να είναι στο τέλος της φόρμας
et: Fold ei saa lõpus kujul
ps: زياتيدو لپاره نه شي کولای چې د په بڼه پای وي
sr: Фолд не може бити на крају обрасца
uk: Fold не може бути в кінці вигляді
ur: گنا فارم کے آخر میں نہیں ہو سکتا
uz: Katak shakl oxirida bo&#39;lishi mumkin emas

source: Fold must come before a Section Break
bg: Сгънете трябва да дойде преди Раздел Break
ca: Doblar ha de venir abans d&#39;un salt de secció
el: Διπλώστε πρέπει να προηγηθεί μια αλλαγή ενότητας
et: Voldi peab tulema enne sektsioonipiir
ps: قات باید یو برخه له خلاصيدو نه مخکې راغلي
sr: Фолд мора доћи пред Сецтион Бреак
uk: Складіть повинні прийти до розриву розділу
ur: ایک دفعہ وقفے سے پہلے آنا ہوگا گنا
uz: Kattalashish Bo&#39;limning oldidan chiqish kerak

# File
source: Folder
bg: Папка
ca: Carpeta
el: Φάκελος
ps: دادوسیه
sr: Фасцикла
uk: Тека
ur: فولڈر

source: Folder name should not include '/' (slash)
bg: Името на папката не трябва да включва &quot;/&quot; (наклонена черта)
ca: nom del grup no ha d&#39;incloure &#39;/&#39; (barra)
el: Το όνομα του φακέλου δεν πρέπει να περιλαμβάνει &#39;/&#39; (κάθετο)
et: Kausta nimi ei tohi sisaldada &quot;/&quot; (kaldkriipsuga)
ps: دادوسیه خلاصه نوم باید شامل نه دي &#39;/&#39; (مخرېوند)
sr: Назив фолдера не треба да садржи &#39;/&#39; (Сласх)
uk: Ім&#39;я папки не повинно містити «/» (слеш)
ur: فولڈر کا نام شامل نہیں کرنا چاہئے &#39;/&#39; (سلیش)
uz: Papka nomi &quot;/&quot; (slash)

source: Folder {0} is not empty
bg: Папка {0} не е празна
ca: Carpeta {0} no està buit
el: Φάκελο {0} δεν είναι άδειο
et: Folder {0} ei ole tühi
ps: دادوسیه خلاصه {0} خالي نه ده
sr: Директоријум {0} није празан
uk: Тека {0} не є порожньою
ur: فولڈر {0} خالی نہیں ہے
uz: {0} jildi bo&#39;sh emas

source: Follow
bg: последвам
ca: Seguiu
el: Ακολουθηστε
et: Jälgi
ps: تعقیب کړئ
sr: Пратити
uk: Дотримуйтесь
ur: پیروی
uz: Kuzatib boring

source: Following fields are missing:
bg: Следните полета са изчезнали:
ca: Següents camps falten:
el: Ακόλουθα πεδία λείπουν:
et: Pärast väljad on puudu:
ps: لاندې ساحو د ورک شوي وي:
sr: Следећа поља недостају:
uk: Ці поля відсутні:
ur: مندرجہ ذیل شعبوں کو یاد کر رہے ہیں:
uz: Quyidagi joylar etishmayapti:

source: Following fields have missing values:
bg: Следните полета имат липсващи стойности:
ca: Següents camps tenen valors que falten:
el: Μετά πεδία έχουν τις τιμές που λείπουν:
et: Pärast väljad on kadunud väärtusi:
ps: لاندې ساحو د ورک ارزښتونه لري:
sr: Следећа поља имају недостају вредности:
uk: Ці поля мають пропущені значення:
ur: مندرجہ ذیل شعبوں اقدار غائب ہے:
uz: Quyidagi maydonlar bo&#39;yicha kam qiymatlar mavjud:

# Print Settings
source: Font
el: Γραμματοσειρά
ps: فونټ
sr: Фонт
uk: Шрифт
ur: فونٹ
uz: Shrift

# Website Theme
source: Font Properties
bg: Свойства на шрифта
ca: Propietats del tipus de lletra
el: Ιδιότητες γραμματοσειράς
et: Fondi atribuudid
ps: د فونټ ځانتیاوې
sr: Својства фонта
uk: Властивості шрифту
ur: فونٹ کی خصوصیات
uz: Shrift xususiyatlari

# Print Format
source: Font Size
bg: Размер На Шрифта
ca: Mida de la Font
el: Μέγεθος γραμματοσειράς
sr: Величина фонта
uk: Розмір шрифту
ur: حرف کا سائز
uz: Shrift o&#39;lchami

# Print Settings
source: Font Size
bg: Размер На Шрифта
ca: Mida de la Font
el: Μέγεθος γραμματοσειράς
sr: Величина фонта
uk: Розмір шрифту
ur: حرف کا سائز
uz: Shrift o&#39;lchami

# Website Theme
source: Font Size
bg: Размер На Шрифта
ca: Mida de la Font
el: Μέγεθος γραμματοσειράς
sr: Величина фонта
uk: Розмір шрифту
ur: حرف کا سائز
uz: Shrift o&#39;lchami

# Print Settings
source: Fonts
bg: Шрифтове
el: Γραμματοσειρές
et: Fondid
ps: فکسونه
sr: Фонтови
uk: Шрифти
ur: فانٹ
uz: Shriftlar

# About Us Settings
source: Footer
ca: Peu de pàgina
el: Υποσέλιδο
et: Jalus
ps: پښۍ
sr: Подножје
uk: Підвал
ur: فوٹر
uz: Olmashlar

# Email Account
source: Footer
ca: Peu de pàgina
el: Υποσέλιδο
et: Jalus
ps: پښۍ
sr: Подножје
uk: Підвал
ur: فوٹر
uz: Olmashlar

# Letter Head
source: Footer
ca: Peu de pàgina
el: Υποσέλιδο
et: Jalus
ps: پښۍ
sr: Подножје
uk: Підвал
ur: فوٹر
uz: Olmashlar

# Web Template
source: Footer
ca: Peu de pàgina
el: Υποσέλιδο
et: Jalus
ps: پښۍ
sr: Подножје
uk: Підвал
ur: فوٹر
uz: Olmashlar

# Website Settings
source: Footer
ca: Peu de pàgina
el: Υποσέλιδο
et: Jalus
ps: پښۍ
sr: Подножје
uk: Підвал
ur: فوٹر
uz: Olmashlar

# Letter Head
source: Footer HTML
bg: HTML на долния колонтитул
ca: Peu de pàgina HTML
el: Υποσέλιδο HTML
et: Jaluse HTML
ps: فوټر HTML
sr: Фоотер ХТМЛ
uk: HTML колонтитула
ur: فوٹر HTML
uz: Quyi HTML HTML

# Website Settings
source: Footer Items
bg: Футер елементи
ca: Peu de pàgina Articles
el: Αντικείμενα υποσέλιδου
et: Footer Esemed
ps: پښۍ سامان
sr: Фоотер Артикли
uk: Footer товари
ur: فوٹر اشیا
uz: Olingan ma&#39;lumotlar

# Website Settings
source: Footer Logo
bg: Лого на долния колонтитул
ca: Logotip del peu de pàgina
el: Λογότυπο υποσέλιδου
et: Jaluse logo
ps: فوټر لوګو
sr: Подножје Лого
uk: Колонтитул логотип
ur: فوٹر لوگو
uz: Footer logotipi

# Website Settings
source: Footer Template
bg: Долен колонтитул
ca: Plantilla de peu de pàgina
el: Πρότυπο υποσέλιδου
et: Jaluse mall
ps: د فوټر ټیمپلیټ
sr: Шаблон подножја
uk: Колонтитул шаблон
ur: فوٹر سانچہ
uz: Footer Andoza

# Website Settings
source: Footer Template Values
bg: Стойности на шаблона за долен колонтитул
ca: Valors de la plantilla de peu de pàgina
el: Τιμές προτύπου υποσέλιδου
et: Jaluse malli väärtused
ps: د فوټیرټ ټیمپ ارزښتونه
sr: Вредности предлошка подножја
uk: Значення шаблону нижнього колонтитула
ur: فوٹر سانچہ اقدار
uz: Altbilgi shablon qiymatlari

# Letter Head
source: Footer will display correctly only in PDF
bg: Footer ще се показва правилно само в PDF формат
ca: El peu de pàgina només es mostrarà en format PDF
el: Το υποσέλιδο θα εμφανίζεται σωστά μόνο σε PDF
et: Jalus kuvatakse õigesti ainult PDF-is
ps: فوټر به یوازې په PDF کې په سمه توګه وښیې
sr: Фоотер ће се исправно приказати само у ПДФ-у
uk: Нижній колонтитул відображається правильно лише у форматі PDF
ur: فوٹر صرف پی ڈی ایف میں صحیح طریقے سے ظاہر ہوگا۔
uz: Taglik faqat PDF formatida to&#39;g&#39;ri ko&#39;rsatiladi

# Property Setter
source: For DocType Link / DocType Action
bg: За DocType Link / DocType Action
ca: Per a DocType Link / DocType Action
el: Για ενέργεια DocType Link / DocType
et: DocType Link / DocType Actioni jaoks
ps: د ډاک ټایپ لینک / ډاک ټایپ عمل لپاره
sr: За ДоцТипе Линк / ДоцТипе Ацтион
uk: Для DocType Link / DocType Action
ur: DocType Link / DocType ایکشن کیلئے
uz: DocType Link / DocType Action uchun

# Energy Point Rule
source: For Document Event
bg: За документално събитие
ca: Per a esdeveniment de documents
el: Για το συμβάν εγγράφων
et: Dokumendiürituse jaoks
ps: د لاسوند پیښې لپاره
sr: За Доцумент Евент
uk: Для документальної події
ur: دستاویز ایونٹ کے لئے
uz: Hujjat hodisasi uchun

source: For Document Type
bg: За тип документ
ca: Per al tipus de document
el: Για τύπο εγγράφου
et: Dokumendi tüübi jaoks
ps: د لاسوند ډول لپاره
sr: За врсту документа
uk: Для типу документа
ur: دستاویز کی قسم کے لئے۔
uz: Hujjat turi uchun

source: For Example: {} Open
bg: Например: {} Отворете
ca: Per exemple: {} Obre
el: Για παράδειγμα: {} Άνοιγμα
et: Näiteks: {} Ava
ps: د مثال په توګه:}} خلاص
sr: На пример: {} Отвори
uk: Наприклад: {} Відкрити
ur: مثال کے طور پر: {} کھولیں
uz: Masalan: {} Ochiq

source: For User
bg: За потребител
ca: per usuari
el: για χρήστη
et: Kasutaja ei ole
ps: د کارن
sr: за кориснике
uk: для користувачів
ur: صارف کے لئے
uz: Foydalanuvchi uchun

# List Filter
source: For User
bg: За потребител
ca: per usuari
el: για χρήστη
et: Kasutaja ei ole
ps: د کارن
sr: за кориснике
uk: для користувачів
ur: صارف کے لئے
uz: Foydalanuvchi uchun

# Notification Log
source: For User
bg: За потребител
ca: per usuari
el: για χρήστη
et: Kasutaja ei ole
ps: د کارن
sr: за кориснике
uk: для користувачів
ur: صارف کے لئے
uz: Foydalanuvchi uchun

# Workspace
source: For User
bg: За потребител
ca: per usuari
el: για χρήστη
et: Kasutaja ei ole
ps: د کارن
sr: за кориснике
uk: для користувачів
ur: صارف کے لئے
uz: Foydalanuvchi uchun

# User Permission
source: For Value
bg: За стойност
ca: Per valor
el: Για την τιμή
et: Väärtuse jaoks
ps: د ارزښت لپاره
sr: За вредност
uk: Для значення
ur: قدر کے لئے
uz: Qiymat uchun

source: For comparison, use >5, <10 or =324. For ranges, use 5:10 (for values between 5 & 10).
bg: За сравнение използвайте&gt; 5, &lt;10 или = 324. За диапазони използвайте 5:10 (за стойности между 5 и 10).
ca: Per a la comparació, utilitzeu&gt; 5, &lt;10 o = 324. Per a intervals, utilitzeu 5:10 (per a valors entre 5 i 10).
el: Για σύγκριση, χρησιμοποιήστε&gt; 5, &lt;10 ή = 324. Για σειρές, χρησιμοποιήστε 5:10 (για τιμές μεταξύ 5 και 10).
et: Võrdluseks kasutage&gt; 5, &lt;10 või = 324. Vahemike jaoks kasutage 5:10 (väärtuste vahemikus 5–10).
ps: د پرتله کولو لپاره ،&gt; 5 ، &lt;10 یا = 324 وکاروئ. د حدونو لپاره ، 5:10 وکاروئ (د 5 او 10 ترمنځ ارزښتونو لپاره).
sr: За поређење користите&gt; 5, &lt;10 или = 324. За опсеге користите 5:10 (за вредности између 5 и 10).
uk: Для порівняння використовуйте&gt; 5, &lt;10 або = 324. Для діапазонів використовуйте 5:10 (для значень від 5 до 10).
ur: موازنہ کے لئے ،&gt; 5 ، &lt;10 یا = 324 استعمال کریں۔ حدود کے ل 5 ، 5:10 (5 اور 10 کے درمیان اقدار کے لئے) استعمال کریں۔
uz: Taqqoslash uchun&gt; 5, &lt;10 yoki = 324 dan foydalaning. Diapazon uchun 5:10 dan foydalaning (5 va 10 orasidagi qiymatlar uchun).

source: For example: If you want to include the document ID, use {0}
bg: Например: Ако искате да включите ID на документа, използвайте {0}
ca: Per exemple: Si voleu incloure la identificació de document, utilitzeu {0}
el: Για παράδειγμα: Αν θέλετε να συμπεριλάβετε το αναγνωριστικό έγγραφο, χρησιμοποιήστε {0}
et: Näiteks: Kui soovite lisada dokumendi ID, kasuta {0}
ps: د مثال په توګه: که تاسو غواړی چې شامل سند تذکرو، د {0}
sr: На пример: Ако желите да укључите у идентификационог документа, користимо {0}
uk: Наприклад: Якщо ви хочете, щоб включити ідентифікатор документа, використовуйте {0}
ur: مثال کے طور پر: آپ دستاویز ID شامل کرنا چاہتے ہیں تو، کا استعمال کرتے ہیں {0}
uz: Misol uchun: hujjat identifikatorini kiritish zarur bo&#39;lsa, {0}

# Workspace Shortcut
source: For example: {} Open
bg: Например: {} Отваряне
ca: Per exemple: {} Obert
el: Για παράδειγμα: {} Άνοιγμα
et: Näiteks: {} avatud
ps: د مثال په توګه: {خلاص
sr: На пример: {} Отвори
uk: Наприклад: {} Відкрити
ur: مثال کے طور پر: {} کھولیں
uz: Masalan: {} Ochish

# Web Form
source: For help see <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Client Script API and Examples</a>
bg: За помощ вижте <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">API и примери за клиентски скрипт</a>
ca: Per obtenir ajuda, consulteu l&#39; <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">API i exemples de Client Script</a>
el: Για βοήθεια, δείτε το <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Client Script API και τα παραδείγματα</a>
et: Abi leiate <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">jaotisest Kliendi skripti API ja näited</a>
ps: د مرستې لپاره د <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">پیرودونکي سکریپټ API او مثالونه</a> وګورئ
sr: За помоћ погледајте <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">АПИ и примере клијентске скрипте</a>
uk: Щоб отримати допомогу, перегляньте <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">API та приклади клієнтського сценарію</a>
ur: مدد کے لئے <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">کلائنٹ اسکرپٹ API اور مثالوں کو</a> دیکھیں
uz: Yordam uchun <a href="https://frappeframework.com/docs/user/en/guides/portal-development/web-forms" target="_blank">Client Script API va misollarini ko&#39;ring</a>

# Email Account
source: For more information, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">click here</a>.
bg: За повече информация <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">щракнете тук</a> .
ca: Per a més informació, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">feu clic aquí</a> .
el: Για περισσότερες πληροφορίες, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">κάντε κλικ εδώ</a> .
et: Lisateabe saamiseks <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">klõpsake siin</a> .
ps: د نورو معلوماتو لپاره ، <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">دلته کلیک وکړئ</a> .
sr: За више информација, <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">кликните овде</a> .
uk: Для отримання додаткової інформації <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">натисніть тут</a> .
ur: مزید معلومات کے لئے ، <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">یہاں کلک کریں</a> ۔
uz: Qo&#39;shimcha ma&#39;lumot olish uchun <a class="text-muted" href="https://erpnext.com/docs/user/manual/en/setting-up/email/linking-emails-to-document">bu erni bosing</a> .

source: For more information, {0}.
bg: За повече информация {0}.
ca: Per obtenir més informació, {0}.
el: Για περισσότερες πληροφορίες, {0}.
et: Lisateabe saamiseks {0}.
ps: د نورو معلوماتو لپاره ، {0}.
sr: За више информација, {0}.
uk: Для отримання додаткової інформації {0}.
ur: مزید معلومات کے لئے ، {0}۔
uz: Qo&#39;shimcha ma&#39;lumot uchun {0}.

source: For updating, you can update only selective columns.
bg: За актуализиране, можете да актуализирате само селективни колони.
ca: Per a l'actualització, pot actualitzar només les columnes seleccionades.
el: Για ενημέρωση, μπορείτε να ενημερώσετε επιλεκτικές μόνο στήλες.
et: Ajakohastamise, saate uuendada ainult selektiivne sambad.
ps: نوي کوونې لپاره، تاسو ته فقط انتخابی کالمونو د اوسمهالولو.
sr: За ажурирање, можете ажурирати само селективне колоне.
uk: Для оновлення, ви можете оновити тільки вибіркові стовпці.
ur: کو اپ ڈیٹ کرنے کے لئے، آپ کو صرف منتخب کالم اپ ڈیٹ کر سکتے.
uz: Yangilash uchun faqat tanlangan ustunlarni yangilashingiz mumkin.

source: For {0} at level {1} in {2} in row {3}
bg: За {0} на равнище {1} в {2} в ред {3}
ca: Per {0} a nivell {1} a {2} en fila {3}
el: Για {0} σε επίπεδο {1} στο {2} στη γραμμή {3}
et: Sest {0} tasemel {1} on {2} järjest {3}
ps: د {0} په کچه د {1} {2} په قطار {3}
sr: Для {0} на уровне {1} в {2} в строке {3}
uk: Для {0} на рівні {1} в {2} в рядку {3}
ur: کے لئے {0} میں سطح {1} پر {2} قطار میں {3}
uz: {1} {2} qatorida {3} qatorda {0} uchun

# OAuth Provider Settings
source: Force
bg: сила
ca: força
el: Δύναμη
et: jõud
ps: ځواک
sr: сила
uk: сила
ur: فورس
uz: Majburlash
