Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: Parent is the name of the document to which the data will get added to.
bg: Родител е името на документа, към който ще бъдат добавени данните.
ca: El pare és el nom del document al qual s&#39;afegiran les dades.
el: Ο γονέας είναι το όνομα του εγγράφου στο οποίο θα προστεθούν τα δεδομένα.
et: Vanem on dokumendi nimi, millele andmed lisatakse.
ps: والدین د هغه سند نوم دی چې کوم معلومات به یې اضافه شي.
sr: Родитељ је назив документа на који ће се подаци додати.
uk: Батько - це назва документу, до якого дані будуть додані.
ur: والدین اس دستاویز کا نام ہے جس پر ڈیٹا شامل ہو جائے گا.
uz: Ota-ona ma&#39;lumotlar kiritiladigan hujjatning nomi.

# Data Import
source: Partial Success
bg: Частичен успех
ca: Èxit parcial
el: Μερική επιτυχία
et: Osaline edu
ps: جزایی بریالیتوب
sr: Делимични успех
uk: Частковий успіх
ur: جزوی کامیابی
uz: Qisman muvaffaqiyat

source: Participants
bg: Участниците
el: Οι συμμετέχοντες
et: Osalejad
ps: ګډونوالو
sr: Учесници
uk: Учасники
ur: شرکاء
uz: Ishtirokchilar

# Event
source: Participants
bg: Участниците
el: Οι συμμετέχοντες
et: Osalejad
ps: ګډونوالو
sr: Учесници
uk: Учасники
ur: شرکاء
uz: Ishtirokchilar

# Contact
source: Passive
bg: Пасивен
ca: Passiu
el: Αδρανής
et: Passiivne
sr: Пасиван
uk: Пасивний
ur: غیر فعال
uz: Passiv

source: Password
bg: Парола
ca: Contrasenya
el: Κωδικός
et: Salasõna
ps: رمز
sr: Шифра
uk: Пароль
ur: پاس ورڈ
uz: Parol

# Custom Field
source: Password
bg: Парола
ca: Contrasenya
el: Κωδικός
et: Salasõna
ps: رمز
sr: Шифра
uk: Пароль
ur: پاس ورڈ
uz: Parol

# Customize Form Field
source: Password
bg: Парола
ca: Contrasenya
el: Κωδικός
et: Salasõna
ps: رمز
sr: Шифра
uk: Пароль
ur: پاس ورڈ
uz: Parol

# DocField
source: Password
bg: Парола
ca: Contrasenya
el: Κωδικός
et: Salasõna
ps: رمز
sr: Шифра
uk: Пароль
ur: پاس ورڈ
uz: Parol

# Email Account
source: Password
bg: Парола
ca: Contrasenya
el: Κωδικός
et: Salasõna
ps: رمز
sr: Шифра
uk: Пароль
ur: پاس ورڈ
uz: Parol

# System Settings
source: Password
bg: Парола
ca: Contrasenya
el: Κωδικός
et: Salasõna
ps: رمز
sr: Шифра
uk: Пароль
ur: پاس ورڈ
uz: Parol

# Web Form Field
source: Password
bg: Парола
ca: Contrasenya
el: Κωδικός
et: Salasõna
ps: رمز
sr: Шифра
uk: Пароль
ur: پاس ورڈ
uz: Parol

source: Password Reset
bg: Задаване на нова парола
ca: Restablir contrasenya
el: ΕΠΑΝΑΦΟΡΑ ΚΩΔΙΚΟΥ
et: Parooli lähtestamine
ps: شفر بیاجوړول
sr: Пассворд Ресет
uk: Скидання пароля
ur: پاس ورڈ ری سیٹ
uz: Parolni tiklash

# System Settings
source: Password Reset Link Generation Limit
bg: Ограничение за генериране на връзки за нулиране на парола
ca: Límit de generació d&#39;enllaços de restabliment de contrasenya
el: Όριο δημιουργίας συνδέσμου επαναφοράς κωδικού πρόσβασης
et: Parooli lähtestamine lingi loomise limiit
ps: د پټنوم د تنظیم لینک تولید محدودیت
sr: Ограничење генерисања везе за ресетовање лозинке
uk: Обмеження генерації посилань для скидання пароля
ur: پاس ورڈ ری سیٹ لنک جنریشن کی حد
uz: Parolni tiklash havolasini yaratish chegarasi

source: Password changed successfully.
bg: Паролата е променена успешно.
ca: La contrasenya s&#39;ha canviat correctament.
el: Ο κωδικός άλλαξε επιτυχώς.
et: Parooli muutmine õnnestus.
ps: شفر په بریالیتوب بدل شو.
sr: Лозинка је успешно промењена.
uk: Пароль успішно змінено.
ur: پاس ورڈ کامیابی کے ساتھ بدل گیا۔
uz: Parol muvaffaqiyatli o&#39;zgartirildi.

# LDAP Settings
source: Password for Base DN
bg: Парола за Base DN
ca: Clau per a la base DN
el: Κωδικό πρόσβασης για το DN Βάσης
et: Salasõna Base DN
ps: لپاره اډه DN پټنوم
sr: Лозинка за Басе ДН
uk: Пароль для Base DN
ur: بیس DN کے لیے پاس ورڈ
uz: Base DN uchun parol

source: Password is required or select Awaiting Password
bg: Парола е необходима или изберете Очаква парола
ca: Es requereix contrasenya o seleccioneu Tot esperant la contrasenya
el: Απαιτείται κωδικός πρόσβασης ή επιλέξτε Αναμονή κωδικό πρόσβασης
et: Parooli on vaja või valige Ootan salasõna
ps: پاسورډ دې ته اړتيا ده او يا په تمه پاسورډ انتخاب
sr: Лозинка је потребна или изаберите Чекање Пассворд
uk: Пароль потрібно або вибрати Надалі пароль
ur: پاس ورڈ مطلوب یا انتظارہے پاس ورڈ منتخب کیا جاتا ہے
uz: Parolni kiritish yoki Parolni kutish-ni tanlang

source: Password reset instructions have been sent to your email
bg: Инструкции за възстановяване на паролата са изпратени на Вашия имейл
ca: Les Instruccions de restabliment de contrasenya han estat enviades al seu correu electrònic
el: Οι οδηγίες επαναφοράς κωδικού πρόσβασης έχουν αποσταλθεί στο e-mail σας
et: Parooli uuendamine juhised on saadetud e-posti
ps: د تېرنويې د بیرته جوړولو د لارښوونو ته خپل ایمیل استول شوي دي
sr: Инструкции Восстановление пароля были отправлены на электронную почту
uk: Інструкції щодо зміни паролю були відправлені на вашу електронну пошту
ur: پاس ورڈ دوبارہ ترتیب کی ہدایات آپ کا ای میل کرنے کے لئے بھیج دیا گیا ہے
uz: Parolni tiklash ko&#39;rsatmalari elektron pochtangizga yuborildi

source: Passwords do not match!
bg: Паролите не съвпадат!
ca: Les contrasenyes no coincideixen!
el: Οι κωδικοί πρόσβασης δεν ταιριάζουν!
et: Paroolid ei kattu!
ps: پاسورډونه سم نه دي!
sr: Лозинке се не поклапају!
uk: Паролі не збігаються!
ur: پاس ورڈ میچ نہیں کرتے!
uz: Parollar mos kelmadi!

source: Paste
bg: Поставяне
ca: Enganxa
el: Πάστα
et: Pasta
ps: د رب
sr: Паста
uk: Паста
ur: جوڑیں
uz: Joylashtiring

# Package Release
source: Patch
bg: Кръпка
ca: Pedàs
et: Plaaster
ps: پچ
sr: Закрпа
uk: Пластир
ur: پیچ

# Patch Log
source: Patch
bg: Кръпка
ca: Pedàs
et: Plaaster
ps: پچ
sr: Закрпа
uk: Пластир
ur: پیچ

source: Patch Log
el: Αρχείο καταγραφής patch
et: Patch Logi
ps: پچ ننوتنه
sr: Патцх Пријава
uk: Патч Ввійти
ur: پیوند لاگ ان

source: Path
bg: път
ca: Camí
el: Μονοπάτι
et: Tee
ps: پټه
sr: Пут
uk: Шлях
ur: راستہ
uz: Yo&#39;l

# Onboarding Step
source: Path
bg: път
ca: Camí
el: Μονοπάτι
et: Tee
ps: پټه
sr: Пут
uk: Шлях
ur: راستہ
uz: Yo&#39;l

# Package Release
source: Path
bg: път
ca: Camí
el: Μονοπάτι
et: Tee
ps: پټه
sr: Пут
uk: Шлях
ur: راستہ
uz: Yo&#39;l

# Recorder
source: Path
bg: път
ca: Camí
el: Μονοπάτι
et: Tee
ps: پټه
sr: Пут
uk: Шлях
ur: راستہ
uz: Yo&#39;l

# Web Page View
source: Path
bg: път
ca: Camí
el: Μονοπάτι
et: Tee
ps: پټه
sr: Пут
uk: Шлях
ur: راستہ
uz: Yo&#39;l

# LDAP Settings
source: Path to CA Certs File
bg: Път към файла на сертификатите на CA
ca: Camí al fitxer de certificats de CA
el: Διαδρομή προς το αρχείο πιστοποιητικών της CA
et: Tee CA-faili juurde
ps: د CA سندونو فایل ته لاره
sr: Пут до датотеке са сертификатима ЦА
uk: Шлях до файлу сертифікатів CA
ur: CA Certs فائل کا راستہ۔
uz: CA Certs fayliga yo&#39;l

# LDAP Settings
source: Path to Server Certificate
bg: Път към сертификата за сървър
ca: Certificat de ruta al servidor
el: Πιστοποιητικό διαδρομής προς διακομιστή
et: Tee serveri sertifikaadini
ps: د سرور سند ته لاره
sr: Пут до сертификата сервера
uk: Шлях до сертифіката сервера
ur: سرور سرٹیفکیٹ کا راستہ۔
uz: Server sertifikatiga yo&#39;l

# LDAP Settings
source: Path to private Key File
bg: Път към частния файл с ключове
ca: Ruta al fitxer de clau privat
el: Διαδρομή σε ιδιωτικό αρχείο κλειδιού
et: Tee privaatvõtmefaili
ps: شخصي کیلي فایل ته لاره
sr: Пут до приватне датотеке кључева
uk: Шлях до приватного файлу ключів
ur: نجی کلید فائل کا راستہ۔
uz: Shaxsiy kalit fayliga o&#39;tish

# Data Import
source: Pending
bg: В очакване на
ca: Pendent
el: εκκρεμής
et: Pooleliolev
ps: په تمه
sr: Нерешен
uk: До
ur: زیر غور
uz: Kutilmoqda

# Personal Data Deletion Step
source: Pending
bg: В очакване на
ca: Pendent
el: εκκρεμής
et: Pooleliolev
ps: په تمه
sr: Нерешен
uk: До
ur: زیر غور
uz: Kutilmoqda

# Translation
source: Pending
bg: В очакване на
ca: Pendent
el: εκκρεμής
et: Pooleliolev
ps: په تمه
sr: Нерешен
uk: До
ur: زیر غور
uz: Kutilmoqda

# Personal Data Deletion Request
source: Pending Approval
bg: Изчакване на потвърждение
ca: Pendent d&#39;aprovació
el: Εκκρεμεί έγκριση
et: Kinnituse ootel
ps: د تایید په تمه
sr: Чека одобрење
uk: Очікує підтвердження
ur: زیر التواء منظوری
uz: Tasdiqni kutish

# Personal Data Deletion Request
source: Pending Verification
bg: Предстои потвърждение
ca: Pendent de verificar
el: Εκκρεμεί Επαλήθευση
et: Kinnituse ootel
ps: انتظار باوری
sr: у току верификација
uk: Очікує на підтвердження
ur: زیر التواء تصدیق۔
uz: Tasdiqlash kutilmoqda

# Custom Field
source: Percent
bg: Процент
el: Τοις εκατό
et: Protsenti
ps: په سلو کې
sr: Проценат
uk: Відсотків
ur: فیصد
uz: Foiz

# Customize Form Field
source: Percent
bg: Процент
el: Τοις εκατό
et: Protsenti
ps: په سلو کې
sr: Проценат
uk: Відсотків
ur: فیصد
uz: Foiz

# DocField
source: Percent
bg: Процент
el: Τοις εκατό
et: Protsenti
ps: په سلو کې
sr: Проценат
uk: Відсотків
ur: فیصد
uz: Foiz

# Dashboard Chart
source: Percentage
bg: Процент
ca: Percentatge
el: Τοις εκατό
et: Protsent
ps: سلنه
sr: Проценат
uk: Відсоток
ur: پرسنٹیج
uz: Foiz

# Auto Email Report
source: Period
bg: Период
ca: Període
el: Περίοδος
et: Periood
ps: د دورې
sr: период
uk: Період
ur: مدت
uz: Davr

# Customize Form Field
source: Perm Level
bg: Ниво на достъп
el: Επίπεδο πρόσβασης
ps: Perm د ليول
sr: Перм ниво
uk: Перм Рівень
ur: پیرم لیول
uz: Perm bosqichi

# DocField
source: Perm Level
bg: Ниво на достъп
el: Επίπεδο πρόσβασης
ps: Perm د ليول
sr: Перм ниво
uk: Перм Рівень
ur: پیرم لیول
uz: Perm bosqichi

# Address
source: Permanent
bg: постоянен
el: Μόνιμος
et: püsiv
ps: د دایمي
sr: Стални
uk: перманентний
ur: مستقل
uz: Doimiy

source: Permanently Cancel {0}?
bg: Постоянно Отмени {0}?
ca: Cancel·lar Permanentment {0}?
el: Μόνιμα Ακύρωση {0} ;
et: Püsivalt Loobu {0}?
ps: د تل لپاره لغوه {0}؟
sr: Постоянно Отменить {0} ?
uk: Постійно Скасувати {0}?
ur: مستقل طور پر منسوخ {0}؟
uz: {0} butunlay bekor qilinsinmi?

source: Permanently Submit {0}?
bg: Постоянно изпращане {0}?
ca: Presentar permanentment {0}?
el: Μόνιμα Υποβολή {0} ;
et: Püsivalt Esita {0}?
ps: د تل لپاره {0} سپارل؟
sr: Постоянно Представьте {0} ?
uk: Остаточно провести {0}?
ur: مستقل طور پر {0} جمع کرائیں؟
uz: Doimiy ravishda {0} yuborilsinmi?

source: Permanently delete {0}?
bg: Окончателно изтриване на {0}?
ca: Eliminar permanentment {0}?
el: Οριστική διαγραφή {0} ;
et: Püsivalt kustutada {0}?
ps: د تل لپاره د ړنګولو {0}؟
sr: Навсегда удалить {0} ?
uk: Назавжди видалити {0}?
ur: مستقل طور پر خارج کر دیں {0}؟
uz: {0} butunlay o&#39;chirib tashlansinmi?

source: Permission Error
bg: Грешка при разрешението
ca: Error de permís
el: Σφάλμα αδειών
et: Luba viga
ps: د اجازې تېروتنه
sr: Дозвола за дозволу
uk: Помилка доступу
ur: اجازت کی خرابی
uz: Ruxsat usuli

source: Permission Level
bg: Ниво на достъп
ca: Nivell de permís
el: Επίπεδο δικαιωμάτων
et: Luba Level
ps: د اجازې د ليول
sr: Дозвола Ниво
uk: Рівень дозволів
ur: اجازت لیول
uz: Ruxsat darajasi

# Custom Field
source: Permission Level
bg: Ниво на достъп
ca: Nivell de permís
el: Επίπεδο δικαιωμάτων
et: Luba Level
ps: د اجازې د ليول
sr: Дозвола Ниво
uk: Рівень дозволів
ur: اجازت لیول
uz: Ruxsat darajasi

# Custom Role
source: Permission Rules
bg: Разрешение Правила
ca: Regles de permisos
el: Κανόνες άδειας
et: Luba reeglid
ps: د اجازې د اصول
sr: Правила дозвола
uk: Введено Правила
ur: اجازت قواعد
uz: Ruxsatnoma qoidalari

# DocType
source: Permission Rules
bg: Разрешение Правила
ca: Regles de permisos
el: Κανόνες άδειας
et: Luba reeglid
ps: د اجازې د اصول
sr: Правила дозвола
uk: Введено Правила
ur: اجازت قواعد
uz: Ruxsatnoma qoidalari

source: Permissions
bg: Права за достъп
ca: Permisos
el: Δικαιώματα
ps: حلال
sr: Дозволе
uk: Дозволи
ur: اجازتیں
uz: Ruxsatnomalar

# Custom DocPerm
source: Permissions
bg: Права за достъп
ca: Permisos
el: Δικαιώματα
ps: حلال
sr: Дозволе
uk: Дозволи
ur: اجازتیں
uz: Ruxsatnomalar

# Customize Form Field
source: Permissions
bg: Права за достъп
ca: Permisos
el: Δικαιώματα
ps: حلال
sr: Дозволе
uk: Дозволи
ur: اجازتیں
uz: Ruxsatnomalar

# DocField
source: Permissions
bg: Права за достъп
ca: Permisos
el: Δικαιώματα
ps: حلال
sr: Дозволе
uk: Дозволи
ur: اجازتیں
uz: Ruxsatnomalar

# DocPerm
source: Permissions
bg: Права за достъп
ca: Permisos
el: Δικαιώματα
ps: حلال
sr: Дозволе
uk: Дозволи
ur: اجازتیں
uz: Ruxsatnomalar

# DocType
source: Permissions
bg: Права за достъп
ca: Permisos
el: Δικαιώματα
ps: حلال
sr: Дозволе
uk: Дозволи
ur: اجازتیں
uz: Ruxsatnomalar

# System Settings
source: Permissions
bg: Права за достъп
ca: Permisos
el: Δικαιώματα
ps: حلال
sr: Дозволе
uk: Дозволи
ur: اجازتیں
uz: Ruxsatnomalar

source: Permitted Documents For User
bg: Разрешени документи за потребителя
ca: Documents permesos Per Usuari
el: Επιτρεπόμενα έγγραφα για το χρήστη
et: Lubatud Dokumendid Kasutaja
ps: اجازه Documents د کارن
sr: Дозвољене Документи за Корисника
uk: Допустимі документи для користувача
ur: صارف کے لئے کی اجازت دستاویزات
uz: Foydalanuvchi uchun ruxsat etilgan hujjatlar

# Address
source: Personal
bg: Персонален
el: Προσωπικός
ps: د شخصي
sr: Лични
uk: Особистий
ur: ذاتی
uz: Shaxsiy

source: Personal Data Deletion Request
bg: Заявка за изтриване на лични данни
ca: Sol·licitud de supressió de dades personals
el: Αίτηση διαγραφής προσωπικών δεδομένων
et: Isikuandmete kustutamise taotlus
ps: د شخصي معلوماتو د حذف کیدو غوښتنه
sr: Захтев за брисање личних података
uk: Запит на видалення персональних даних
ur: ذاتی ڈیٹا کو حذف کرنے کی درخواست۔
uz: Shaxsiy ma&#39;lumotlarni yo&#39;q qilish uchun so&#39;rov

source: Personal Data Download Request
bg: Заявка за изтегляне на лични данни
ca: Sol·licitud de descàrrega de dades personals
el: Αίτηση λήψης προσωπικών δεδομένων
et: Isikuandmete allalaadimise taotlus
ps: د شخصي معلوماتو ډاونلوډ غوښتنه
sr: Захтев за преузимање личних података
uk: Запит на завантаження персональних даних
ur: ذاتی ڈیٹا ڈاؤن لوڈ کی درخواست۔
uz: Shaxsiy ma&#39;lumotlarni yuklab olish so&#39;rovi

# Address
source: Phone
bg: Телефон
ca: Telèfon
el: Τηλέφωνο
et: Telefon
ps: تيليفون
sr: Телефон
uk: Телефон
ur: فون
uz: Telefon

# Communication
source: Phone
bg: Телефон
ca: Telèfon
el: Τηλέφωνο
et: Telefon
ps: تيليفون
sr: Телефон
uk: Телефон
ur: فون
uz: Telefon

# Contact
source: Phone
bg: Телефон
ca: Telèfon
el: Τηλέφωνο
et: Telefon
ps: تيليفون
sr: Телефон
uk: Телефон
ur: فون
uz: Telefon

# Contact Us Settings
source: Phone
bg: Телефон
ca: Telèfon
el: Τηλέφωνο
et: Telefon
ps: تيليفون
sr: Телефон
uk: Телефон
ur: فون
uz: Telefon

# Custom Field
source: Phone
bg: Телефон
ca: Telèfon
el: Τηλέφωνο
et: Telefon
ps: تيليفون
sr: Телефон
uk: Телефон
ur: فون
uz: Telefon

# Customize Form Field
source: Phone
bg: Телефон
ca: Telèfon
el: Τηλέφωνο
et: Telefon
ps: تيليفون
sr: Телефон
uk: Телефон
ur: فون
uz: Telefon

# DocField
source: Phone
bg: Телефон
ca: Telèfon
el: Τηλέφωνο
et: Telefon
ps: تيليفون
sr: Телефон
uk: Телефон
ur: فون
uz: Telefon

# User
source: Phone
bg: Телефон
ca: Telèfon
el: Τηλέφωνο
et: Telefon
ps: تيليفون
sr: Телефон
uk: Телефон
ur: فون
uz: Telefon

# Web Form Field
source: Phone
bg: Телефон
ca: Telèfon
el: Τηλέφωνο
et: Telefon
ps: تيليفون
sr: Телефон
uk: Телефон
ur: فون
uz: Telefon

# Communication
source: Phone No.
bg: Телефон No.
ca: Número de Telèfon
el: Αριθμός τηλεφώνου
et: Telefon No.
ps: تيليفون شمیره
sr: Број телефона
uk: № Телефону
ur: فون نمبر.
uz: Telefon raqami

source: Pick Columns
bg: Избрани Колони
ca: Esculli Columnes
el: Διαλέξτε Στήλες
et: Vali veerud
ps: یورتان مواده
sr: Пицк колоне
uk: Виберіть стовпці
ur: کالم اٹھاو
uz: Ustunlarni tanlash

# Dashboard Chart
source: Pie
bg: пай
ca: Empanada
el: Πίτα
et: Pirukas
ps: پائی
sr: Пита
uk: Пиріг
ur: پائی

# Contact Us Settings
source: Pincode
bg: ПИН код
ca: Codi PIN
el: Κωδικός pin
et: PIN-koodi
sr: Пинцоде
uk: PIN-код
ur: خفیہ نمبر

# Address
source: Plant
bg: Завод
ca: Planta
el: Βιομηχανικός εξοπλισμός
et: Taim
ps: د نبات د
sr: Биљка
uk: Завод
ur: پلانٹ
uz: O&#39;simlik

source: Please Duplicate this Website Theme to customize.
bg: Моля дублирайте тази тема на сайт, за да персонализирате.
ca: Si us plau Duplicar aquest tema Pàgina web per personalitzar.
el: Παρακαλούμε Διπλότυπο αυτή την ιστοσελίδα θέμα να προσαρμόσετε.
et: Palun duplikaat Veebilehe Theme kohandada.
ps: لطفا ړنګ کړئ دغه وېب پاڼه موضوع ته دتنظيمولو.
sr: Молимо Дупликат овом сајту Тема за прилагођавање.
uk: Ласка, дублювати цю сторінку Тема для настройки.
ur: اس ویب سائٹ تھیم اپنی مرضی کے مطابق کرنے کے لئے نقل کریں.
uz: Iltimos, sozlash uchun ushbu veb-sayt mavzusini takrorlang.

source: Please Install the ldap3 library via pip to use ldap functionality.
bg: Моля, инсталирайте библиотеката ldap3 чрез pip, за да използвате ldap функционалността.
ca: Instal·leu la biblioteca ldap3 mitjançant pip per utilitzar la funcionalitat ldap.
el: Παρακαλώ Εγκαταστήστε τη βιβλιοθήκη ldap3 μέσω pip για να χρησιμοποιήσετε τη λειτουργικότητα ldap.
et: LDA-funktsioonide kasutamiseks installige ldap3-teek pipi kaudu.
ps: مهرباني وکړئ د ldap فعالیت کارولو لپاره د پای له لارې ldap3 کتابتون نصب کړئ.
sr: Молимо инсталирајте лдап3 библиотеку преко пип-а да бисте користили лдап функционалност.
uk: Будь-ласка, встановіть бібліотеку ldap3 через pip, щоб використовувати функцію ldap.
ur: براہ کرم ldap3 لائبریری کو ldap فعالیت کو استعمال کرنے کے لئے پائپ کے ذریعے انسٹال کریں۔
uz: Iltimos ldap funksiyasidan foydalanish uchun ldap3 kutubxonasini pip orqali o&#39;rnating.

source: Please Set Chart
bg: Моля, задайте диаграма
ca: Definiu el gràfic
el: Ορίστε το διάγραμμα
et: Palun määra diagramm
ps: مهرباني وکړئ چارت وټاکئ
sr: Молимо поставите графикон
uk: Будь ласка, встановіть діаграму
ur: براہ کرم چارٹ طے کریں
uz: Iltimos, diagrammani o&#39;rnating

source: Please Update SMS Settings
bg: Моля, актуализирайте SMS настройките
ca: Actualitza Ajustaments SMS
el: Παρακαλώ ενημερώστε τις ρυθμίσεις SMS
et: Palun uuendage SMS seaded
ps: لطفا SMS امستنې اوسمهالی
sr: Молимо Упдате СМС Сеттингс
uk: Оновіть SMS Налаштування
ur: SMS کی ترتیبات کو اپ ڈیٹ کریں
uz: SMS-sozlamalarni yangilang

source: Please add a subject to your email
bg: Моля, добавете тема към имейла си
ca: Afegiu un assumpte al vostre correu electrònic
el: Προσθέστε ένα θέμα στο email σας
et: Palun lisage oma e-posti aadress
ps: مهرباني وکړئ یو مضمون خپل بریښنالیک اضافه کړئ
sr: Молимо додајте тему вашој е-пошти
uk: Будь ласка, додайте тему до вашої електронної пошти
ur: براہ مہربانی اپنے ای میل پر ایک مضمون شامل کریں
uz: Iltimos, e-pochtangizga mavzu qo&#39;shing

source: Please add a valid comment.
bg: Моля, добавете валиден коментар.
ca: Afegiu un comentari vàlid.
el: Προσθέστε ένα έγκυρο σχόλιο.
et: Lisage kehtiv kommentaar.
ps: مهرباني وکړئ یو معتبر نظر ولیکئ
sr: Молимо додајте ваљани коментар.
uk: Будь ласка, додайте дійсний коментар.
ur: براہ کرم ایک درست تبصرہ شامل کریں۔
uz: Iltimos, to&#39;g&#39;ri sharh qo&#39;shing.

source: Please ask your administrator to verify your sign-up
bg: Моля, посъветвайте се с администратора си, за да потвърдите регистрацията
ca: Si us plau, consulti al seu administrador per verificar la seva inscripció
el: Παρακαλώ ρωτήστε το διαχειριστή σας για να επαληθεύσετε την εγγραφή σας
et: Palun pöörduge oma administraatori kontrollida oma sign-up
ps: لورينه وکړئ خپل د پازوال نه غوښتنه وکړۍ چې ستاسو د راجستر د تایید کړي
sr: Замолите администратора да верификује регистрациони
uk: Будь ласка, зверніться до адміністратора, щоб підтвердити свій знак вгору
ur: آپ سائن اپ کی توثیق کرنے کے اپنے منتظم براہ کرم دریافت کریں
uz: Administratordan ro&#39;yxatdan o&#39;tishni tasdiqlashini so&#39;rang

source: Please attach a file first.
bg: Моля, първо прикачете файл.
ca: Si us plau adjuntar un arxiu primer.
el: Παρακαλώ επισυνάψτε ένα αρχείο πρώτα.
et: Palun lisage fail esimene.
ps: لطفا یو دوتنې لومړۍ ضمیمه کړي.
sr: Молимо приложите прво датотеку.
uk: Будь ласка, додайте файл в першу чергу.
ur: سب سے پہلے ایک فائل منسلک کریں.
uz: Avval faylni ilova qiling.

source: Please check the filter values set for Dashboard Chart: {}
bg: Моля, проверете стойностите на филтъра, зададени за таблото за управление: {}
ca: Comproveu els valors de filtre establerts per al gràfic de tauler: {}
el: Ελέγξτε τις τιμές φίλτρων που έχουν οριστεί για το Πίνακα του πίνακα ελέγχου: {}
et: Kontrollige juhtpaneeli diagrammi jaoks seatud filtriväärtusi: {}
ps: مهرباني وکړئ د ډشبورډ چارت لپاره ټاکل شوي فلټر ارزښتونه وګورئ: {}
sr: Молимо проверите вредности филтера за графикон Дасхбоард-а: {}
uk: Перевірте значення фільтра, встановлені для діаграми інформаційної панелі: {}
ur: براہ کرم ڈیش بورڈ چارٹ کے لئے مقرر کردہ فلٹر ویلیوز کی جانچ کریں: {}
uz: Iltimos, Dashboard Chart uchun filtr qiymatlarini tekshiring: {}

source: Please check the value of "Fetch From" set for field {0}
bg: Моля, проверете стойността на „Извличане от“, зададена за поле {0}
ca: Comproveu el valor de &quot;Recupera de&quot; establert per al camp {0}
el: Ελέγξτε την τιμή της ρύθμισης &quot;Ανάκτηση από&quot; για το πεδίο {0}
et: Kontrollige väljale {0} seatud väärtuse „Too algusest” väärtus
ps: مهرباني وکړئ د ساحې {0} لپاره د &quot;ترالسه کول&quot; ټاکل شوي ارزښت وګورئ.
sr: Проверите вредност поставке „Преузимање из“ за поље {0}
uk: Будь ласка, перевірте значення параметра &quot;Отримати з&quot; для поля {0}
ur: براہ کرم فیلڈ for 0} کیلئے مرتب کردہ &quot;بازیافت منجانب&quot; کی قدر چیک کریں۔
uz: Iltimos, {0} maydoniga o&#39;rnatilgan &quot;Kimdan olish&quot; qiymatini tekshiring

source: Please check your email for verification
bg: Моля, проверете електронната си поща за проверка
ca: Si us plau, consultar el seu correu electrònic per a la verificació
el: Παρακαλώ ελέγξτε το email σας για επαλήθευση
et: Palun kontrollige oma e-posti kontrollimiseks
ps: لورينه وکړئ د تصدیق خپل ایمیل وګورئ
sr: Проверите да ли сте за верификацију
uk: Будь ласка, перевірте свою електронну пошту для перевірки
ur: تصدیق کے لیے اپنا ای میل چیک کریں براہ مہربانی
uz: Tasdiqlash uchun elektron pochta manzilingizni tekshiring

source: Please check your registered email address for instructions on how to proceed. Do not close this window as you will have to return to it.
bg: Моля, проверете регистрирания си имейл адрес за инструкции как да продължите. Не затваряйте този прозорец, тъй като ще трябва да се върнете към него.
ca: Consulteu la vostra adreça de correu electrònic registrada per obtenir instruccions sobre com procedir. No tanqueu aquesta finestra ja que haurà de tornar-hi.
el: Ελέγξτε τη διεύθυνση ηλεκτρονικού ταχυδρομείου που καταχωρίσατε για οδηγίες σχετικά με το πώς να προχωρήσετε. Μην κλείσετε αυτό το παράθυρο καθώς θα πρέπει να επιστρέψετε σε αυτό.
et: Palun kontrolli oma registreeritud e-posti aadressi juhiste saamiseks selle kohta, kuidas edasi minna. Ärge sulgege seda akent, kui peate selle juurde tagasi pöörduma.
ps: لطفا د خپل مخ راجستر بریښنالیک پته وګورئ چې څنګه پرمخ ځي. د دې کړکۍ تړل مه کوئ ځکه چې تاسو دې ته بیرته ستانه شئ.
sr: Молимо вас да проверите своју регистровану адресу е-поште за упутства о томе како наставити. Не затворите овај прозор јер ћете се морати вратити на њега.
uk: Будь ласка, перевірте свою зареєстровану електронну адресу, щоб дізнатися, як продовжити. Не закривайте це вікно, тому що вам доведеться повернутися до нього.
ur: براہ مہربانی کس طرح آگے بڑھنے کے بارے میں ہدایات کے لئے اپنا رجسٹرڈ ای میل ایڈریس چیک کریں. اس ونڈو کو بند نہ کرو کیونکہ آپ اسے واپس لینا پڑے گا.
uz: Qanday qilib davom ettirish bo&#39;yicha ko&#39;rsatmalar uchun ro&#39;yxatdan o&#39;tgan elektron pochta manzilingizni tekshiring. Bu oynani yopib qo&#39;ymang, chunki siz unga qaytib kelishingiz kerak.
