Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: You need to enable JavaScript for your app to work.
bg: Трябва да активирате JavaScript, за да работи приложението ви.
ca: Heu d’habilitar JavaScript perquè la vostra aplicació funcioni.
el: Θα πρέπει να ενεργοποιήσετε το JavaScript για την εφαρμογή σας.
et: Rakenduse toimimiseks peate lubama JavaScripti.
ps: تاسو اړتیا لرئ خپل کار کولو لپاره جاواسکریپټ وړ کړئ.
sr: Морате омогућити ЈаваСцрипт да би ваша апликација радила.
uk: Потрібно ввімкнути JavaScript, щоб ваша програма працювала.
ur: اپنی ایپ کو کام کرنے کیلئے آپ کو جاوا اسکرپٹ کو چالو کرنے کی ضرورت ہے۔
uz: Ilovangiz ishlashi uchun JavaScript-ni yoqishingiz kerak.

source: You need to have "Share" permission
bg: Трябва да има &quot;Share&quot; разрешение
ca: Vostè necessita tenir el permís "Compartir"
el: Θα πρέπει να έχετε άδεια "Κοινοποίησης"
et: Sa pead olema &quot;Jaga&quot; luba
ps: تاسو بايد چې د &quot;Share&quot; اجازه لري
sr: Потребно је да имате "Схаре" дозволу
uk: Ви повинні мати дозвіл на оприлюднення
ur: تم &quot;شیئر&quot; کی اجازت حاصل کرنے کی ضرورت
uz: Siz &quot;ulashish&quot; ruxsatiga ega bo&#39;lishingiz kerak

source: You need to install pycups to use this feature!
bg: За да използвате тази функция, трябва да инсталирате pycups!
ca: Heu d’instal·lar picots per utilitzar aquesta funció.
el: Πρέπει να εγκαταστήσετε pycups για να χρησιμοποιήσετε αυτή τη λειτουργία!
et: Selle funktsiooni kasutamiseks peate installima pycupid!
ps: تاسو اړتیا لرئ د دې ب useې کارولو لپاره پیک اپ نصب کړئ!
sr: За употребу ове функције морате инсталирати пицупс!
uk: Для використання цієї функції вам потрібно встановити pycups!
ur: اس خصوصیت کو استعمال کرنے کے ل You آپ کو پائی اپ اپ انسٹال کرنے کی ضرورت ہے!
uz: Ushbu xususiyatdan foydalanish uchun siz pikuplarni o&#39;rnatishingiz kerak!

source: You need write permission to rename
bg: Трябва да имате права за писане, за да преименувате
ca: Cal el permís d'escriptura per canviar el nom
el: Χρειάζεται δικαίωμα εγγραφής για να μετονομάσετε
et: Sa pead kirjutama luba ümber
ps: تاسې باید اجازه نوم ولیکي
sr: Вам нужно разрешение , чтобы переименовать написать
uk: Ви повинні написати дозвіл перейменувати
ur: آپ کا نام تبدیل کرنے کی اجازت لکھنے کی ضرورت ہے
uz: Qayta nom berish uchun sizga yozma ruxsatnoma kerak

source: You seem good to go!
bg: Изглежда добре да тръгнете!
ca: Sembles bo anar-hi!
el: Φαίνεσαι καλός να πας!
et: Tundub hea minna!
ps: ته لاړشه ښه ښکاري!
sr: Изгледа да је добро кренути!
uk: Здається, вам добре їхати!
ur: آپ جانا اچھا لگتا ہے!
uz: Siz borishingiz yaxshi ko&#39;rinadi!

source: You selected Draft or Cancelled documents
bg: Избрали сте проектирани или анулирани документи
ca: Vostè Projecte seleccionat o documents cancel·lats
el: Έχετε επιλέξει Έγγραφα ή Άκυρα έγγραφα
et: Valisite projekt või tühistatud dokumente
ps: تاسو غوره مسوده یا لغوه اسناد
sr: Сте изабрали Нацрт или поништи документи
uk: Ви вибрали проект або скасовані документи
ur: آپ کے منتخب کردہ ڈرافٹ یا منسوخ دستاویزات
uz: Taslak yoki Bekor qilingan hujjatlarni tanladingiz

source: You unfollowed this document
bg: Оттеглихте този документ
ca: Heu deixat sense omplir aquest document
el: Αφαιρέσατε αυτό το έγγραφο
et: Lõpetasite selle dokumendi jälgimise
ps: تاسو دا لاسوند خالي کړی دی
sr: Поновно пратите овај документ
uk: Ви скасували цей документ
ur: آپ نے اس دستاویز کو پیچھے چھوڑ دیا۔
uz: Siz ushbu hujjatni bekor qildingiz

source: Your Country
bg: Стараната ти
ca: El teu país
el: Η χώρα σου
et: Sinu riik
ps: ستاسو د هېواد
sr: Твоја земља
uk: Ваша країна
ur: آپ کا ملک
uz: Mamlakatingiz

source: Your Language
bg: Твоят език
ca: El teu idioma
el: Η γλώσσα σου
et: Vali keel
ps: ستا ژبه
sr: Твој језик
uk: Ваша мова
ur: آپ کی زبان
uz: Tilingiz

source: Your Name
bg: Вашето име
ca: El teu nom
el: Το όνομα σου
et: Sinu nimi
ps: ستاسو نوم
sr: Твоје име
uk: Ваше ім'я
ur: تمھارا نام
uz: Ismingiz

source: Your Shortcuts
bg: Вашите преки пътища
ca: Les vostres dreceres
el: Οι συντομεύσεις σας
et: Teie otseteed
ps: ستاسو لنډیزونه
sr: Пречице
uk: Ваші ярлики
ur: آپ کے شارٹ کٹس
uz: Sizning yorliqlaringiz

source: Your account has been locked and will resume after {0} seconds
bg: Вашият профил е заключен и ще се възобнови след {0} секунди
ca: El vostre compte s&#39;ha bloquejat i es reprendrà després de {0} segons
el: Ο λογαριασμός σας έχει κλειδωθεί και θα συνεχιστεί μετά από {0} δευτερόλεπτα
et: Teie konto on lukustatud ja jätkub pärast {0} sekundit
ps: ستاسو حساب بند شوی او د {0} ثانیو وروسته به بیا پیل شي
sr: Ваш рачун је закључан и наставиће се након {0} секунди
uk: Ваш обліковий запис заблоковано, і його буде відновлено через {0} секунди
ur: آپ کا اکاؤنٹ بند کردیا گیا ہے اور {0} سیکنڈ کے بعد دوبارہ شروع ہو جائے گا
uz: Hisobingiz qulflangan va {0} sekunddan so&#39;ng davom etadi

source: Your assignment on {0} {1} has been removed by {2}
bg: Вашето задание на {0} {1} е премахнато от {2}
ca: {2} ha eliminat la vostra tasca a {0} {1}
el: Η εργασία σας στο {0} {1} καταργήθηκε από τον χρήστη {2}
et: {2} eemaldas teie ülesande saidil {0} {1}
ps: ستاسو دنده په {0} {1} {2} لخوا لرې شوې
sr: Ваш задатак на {0} {1} је уклонио / ла {2}
uk: Ваше призначення на {0} {1} було видалено користувачем {2}
ur: Your 0} {1 on پر آپ کی اسائنمنٹ کو {2 by نے ختم کردیا ہے
uz: {0} {1} dagi topshiriqingiz {2} tomonidan olib tashlandi

source: Your connection request to Google Calendar was successfully accepted
bg: Заявката ви за свързване в Google Календар бе успешно приета
ca: S&#39;ha acceptat la vostra sol·licitud de connexió a Google Calendar
el: Η αίτησή σας σύνδεσης στο Ημερολόγιο Google έγινε αποδεκτή με επιτυχία
et: Teie ühenduse taotlus Google&#39;i kalendrisse on edukalt vastu võetud
ps: ستاسو د پیوستون د کښته کولو غوښتنه په بریالیتوب سره منل شوې وه
sr: Захтев за повезивање на Гоогле календар успешно је прихваћен
uk: Ваш запит на підключення до календаря Google був успішно прийнятий
ur: Google کیلنڈر سے آپ کی کنکشن کی درخواست کامیابی سے قبول ہوئی تھی
uz: Google Taqvimga ulanish so&#39;rovi muvaffaqiyatli qabul qilindi

source: Your email address
bg: Вашата електронна поща
ca: la teva adreça de correu electrònic
el: η ηλεκτρονική σου διεύθυνση
et: sinu emaili aadress
ps: ستاسو د بریښنالیک آدرس
sr: Ваша емаил адреса
uk: Ваша електронна адреса
ur: آپ کا ای میل ایڈریس
uz: Sizning e-pochta manzilingiz

source: Your login id is
bg: Вашият логин идентификатор е
ca: El seu nom d'usuari és
el: Το Id σύνδεσής σας είναι
et: Sinu kasutajanime id on
ps: خپل د ننوت پېژند دی
sr: Ваш логин ид је
uk: Ваше ім’я користувача —
ur: آپ لاگ ان شناخت ہے
uz: Sizning kirish identifikatoringiz

# System Settings
source: Your organization name and address for the email footer.
bg: Име и адрес на организацията ви за долното поле на електронни писма.
ca: El seu nom de l&#39;organització i direcció per al peu de pàgina de correu electrònic.
el: Το όνομα του οργανισμού σας και τη διεύθυνση για την ηλεκτρονική υποσέλιδο.
et: Teie organisatsiooni nimi ja aadress e-posti jalus.
ps: ستاسو د سازمان نوم او پتې لپاره د ایمیل پښۍ.
sr: Ваше име организација и адреса за е-фоотер.
uk: Ім'я та адреса Вашої організації для підвалу листів електронної пошти.
ur: ای میل فوٹر کے لئے آپ کی تنظیم کا نام اور پتہ.
uz: E-pochta altbilgisiga tashkilotingiz nomi va manzili.

source: Your query has been received. We will reply back shortly. If you have any additional information, please reply to this mail.
bg: Заявката Ви е било получено. Ние ще ви отговорим върна скоро. Ако имате някаква допълнителна информация, моля, отговорете на този имейл.
ca: La seva petició ha estat rebuda. Li contestarem en breu. Si vostè té alguna informació addicional, si us plau respongui a aquest correu.
el: Η ερώτησή σας έχει παραληφθεί. Θα απαντήσουμε άμεσα σύντομα. Εάν έχετε οποιεσδήποτε πρόσθετες πληροφορίες, απαντήστε σε αυτό το μήνυμα.
et: Teie päring on kätte saadud. Me vastame tagasi varsti. Kui teil on mis tahes lisateavet, vastake sellele mail.
ps: ستاسو دپوښتنی سره ترلاسه شوي دي. موږ به بېرته ډېر ژر ځواب. که تاسو په کوم اضافي معلومات ولري، نو مهرباني وکړئ ځواب او دا پيغام.
sr: Ваш упит је примио. Ми ћемо одговорити вратити ускоро. Ако имате било какве додатне информације, молимо Вас да одговорите на овај маил.
uk: Ваш запит був отриманий. Ми відповімо найближчим часом. Якщо у вас є яка-небудь додаткова інформація, будь ласка, дайте відповідь на цей лист.
ur: آپ کا استفسار حاصل کیا گیا ہے. ہم جلد ہی واپس جواب دیں گے. آپ کو کسی بھی اضافی معلومات ہے تو، اس میل کا جواب دیں.
uz: So&#39;rovingiz qabul qilindi. Biz qisqa vaqt ichida javob qaytaramiz. Qo&#39;shimcha ma&#39;lumotingiz bo&#39;lsa, iltimos, ushbu pochta manziliga javob bering.

source: Your session has expired, please login again to continue.
bg: Сесията ви е изтекла, моля, влезте отново, за да продължите.
ca: La seva sessió ha expirat, si us plau entra de nou per continuar.
el: Η συνεδρία σας έχει λήξει, παρακαλούμε συνδεθείτε ξανά για να συνεχίσετε.
et: Teie sessioon on aegunud, palun logige uuesti sisse jätkata.
ps: ستاسو د غونډې وخت تېر شوی دی، لطفا بیا سئ ته دوام ورکړي.
sr: Ваша сесија је истекла, молимо пријавите се поново да се настави.
uk: Ваша сесія закінчилася, будь ласка, увійдіть знову, щоб продовжити.
ur: آپ کا سیشن ختم ہو گیا ہے، جاری رکھنے کیلئے دوبارہ لاگ ان کریں.
uz: Sizning seansingiz tugadi, davom etish uchun yana tizimga kiring.

source: Zero
bg: нула
el: Μηδέν
et: null
ps: صفر
sr: Нула
uk: нуль
ur: زیرو

# Auto Email Report
source: Zero means send records updated at anytime
bg: Нула - означава изпращане на записи за актуализиране по всяко време
ca: Zero significa enviar els registres actualitzats en qualsevol moment
el: Το μηδέν σημαίνει αποστολή ενημερωμένων εκδόσεων ανά πάσα στιγμή
et: Zero tähendab Kirjuta andmeid uuendatakse igal ajal
ps: صفر مانا ريکارډ تازه په هر وخت ته واستوي
sr: Нула значи послати евиденцију ажурира у било ком тренутку
uk: Нуль означає, що надіслані записи оновлюються в будь-який момент
ur: زیرو ریکارڈز کسی بھی وقت اپ ڈیٹ بھیجنے کا مطلب
uz: Nolinchi yozuvlar, istalgan vaqtda yangilangan yozuvlarni yangilab turishni anglatadi

# Desktop Icon
source: _doctype
et: _doktüüp
sr: _доцтипе

# Desktop Icon
source: _report
el: _ΑΝΑΦΟΡΑ
et: _aruanne
sr: _извештај
uk: _звіт

# Workflow State
source: adjust
bg: регулирайте
ca: ajustar
el: Προσαρμογή
et: korrigeerima
ps: عیار
sr: подесити
uk: регулювати
ur: ایڈجسٹ
uz: sozlang

# Webhook
source: after_insert
ps: وروسته
sr: афтер_инсерт

# Workflow State
source: align-center
bg: подравняване-център
ca: alinear-centre
el: Ευθυγράμμιση στο κέντρο
et: viia keskuses
ps: په همغاړیتوب-مرکز
sr: алигн-центар
uk: вирівняти-центр
ur: سیدھ مرکز
uz: Hizala-markaz

# Workflow State
source: align-justify
bg: подравняване-justify
el: Ευθυγράμμιση σε όλη τη γραμμή
et: viia, õigustada
ps: په همغاړیتوب-توجیه
sr: алигн оправдава
uk: вирівняти-виправдання
ur: سیدھ-جواز
uz: tekislang

# Workflow State
source: align-left
bg: подравняване-ляво
ca: alinear-esquerra
el: Ευθυγράμμιση αριστερά
et: viia vasakule
ps: په همغاړیتوب-پاتې
sr: алигн левом
uk: вирівняти лівий
ur: سیدھ بائیں

# Workflow State
source: align-right
bg: подравняване-десен
ca: alinear a la dreta
el: Ευθυγράμμιση δεξιά
et: viia paremale
ps: په همغاړیتوب-حق
sr: алигн-десно
uk: вирівняти правий
ur: دائیں سیدھ
uz: Hizala-o&#39;ng

source: and
bg: и
ca: i
el: Και
et: ja
ps: او
sr: и
uk: і
ur: اور
uz: va

# Workflow State
source: arrow-down
bg: стрелка надолу
el: Βέλος προς τα κάτω
et: Nool alla
ps: غشی ښکته
sr: стрелица надоле
uk: Стрілка вниз
ur: تیر نیچے
uz: pastga-pastga

# Workflow State
source: arrow-left
bg: стрелка наляво
ca: fletxa-esquerra
el: Βέλος αριστερά
et: Nool vasakule
ps: غشی-پاتې
sr: стрелица налево
uk: стрілка наліво
ur: تیر بائیں
uz: o&#39;q-chap

# Workflow State
source: arrow-right
bg: стрелка надясно
ca: fletxa cap a la dreta
el: Βέλος δεξιά
et: Nool paremale
ps: غشی-حق
sr: стрелица десно
uk: стрілка направо
ur: تیر دائیں
uz: o&#39;q-o&#39;ng

# Workflow State
source: arrow-up
bg: стрелка нагоре
el: Βέλος πάνω
et: Nool üles
ps: غشی-up
sr: арров-уп
uk: стрілка вгору
ur: تیر اپ
uz: o&#39;q-up

# Workflow State
source: asterisk
bg: звездичка
ca: asterisc
el: Αστερίσκος
ps: ستوري
sr: звездица
uk: зірочка
ur: ستارے
uz: yulduzcha

# Workflow State
source: backward
bg: назад
ca: cap enrere
el: Πίσω
et: tagasi
ps: په شا
sr: уназад
uk: назад
ur: پسماندہ
uz: orqaga qarab

# Workflow State
source: ban-circle
bg: бан-кръг
ca: ban-cercle
et: Keeld ringi
ps: ban-کړۍ
sr: бан-круг
uk: Заборона кола
ur: پابندی دائرے
uz: taqiqlash doirasi

# Workflow State
source: barcode
bg: баркод
et: vöötkoodi
sr: баркод
uk: штрих-код
ur: بارکوڈ
uz: shtrix kodi

source: beginning with
bg: Започващи с
ca: a partir de
el: ξεκινώντας με
et: Algus
ps: د پیل سره
sr: почевши
uk: починаючи з
ur: کے ساتھ شروع
uz: Boshida

# Workflow State
source: bell
bg: звънец
ca: campana
el: Κουδούνι
et: kell
ps: زنګ
sr: звоно
uk: дзвін
ur: گھنٹی
uz: qo&#39;ng&#39;iroq

# Workspace
source: blue
bg: син
ca: blau
el: μπλε
et: sinine
ps: آبي
sr: Плави
uk: синій
ur: نیلے
uz: ko&#39;k

# Workflow State
source: bold
bg: удебелен
ca: Negreta
el: Έντονη γραφή
et: julge
ps: ذکر شوي
sr: смео
uk: сміливий
ur: جرات مندانہ
uz: qalin

# Workflow State
source: book
bg: Книга
ca: llibre
el: Βιβλίο
et: raamat
ps: کتاب
sr: књига
uk: книга
ur: کتاب
uz: kitob

# Workflow State
source: bookmark
bg: Отметка
ca: marcador
el: Σελιδοδείκτης
et: järjehoidja
ps: ليکی
sr: боокмарк
uk: закладка
ur: بک مارک
uz: manzil belgisi

# Workflow State
source: briefcase
bg: куфарче
el: Χαρτοφύλακας
et: mapp
ps: لايک
sr: актенташна
uk: портфель
ur: اٹیچی
uz: portfel

# Workflow State
source: bullhorn
bg: мегафон
ca: megàfon
el: Τηλεβόας
sr: мегафона
uk: мегафон

source: calendar
bg: календар
ca: calendari
el: Ημερολόγιο
et: kalender
ps: کليز
sr: Календар
uk: календар
ur: کیلنڈر
uz: taqvim

# Workflow State
source: calendar
bg: календар
ca: calendari
el: Ημερολόγιο
et: kalender
ps: کليز
sr: Календар
uk: календар
ur: کیلنڈر
uz: taqvim

# Workflow State
source: camera
bg: камера
ca: càmera
el: Κάμερα
et: kaamera
ps: کامره
sr: камера
uk: камера
ur: کیمرے
uz: kamera

# Workflow State
source: certificate
bg: сертификат
ca: certificat
el: πιστοποιητικό
et: tunnistus
ps: سند
sr: потврда
uk: сертифікат
ur: سرٹیفکیٹ
uz: sertifikat

# Workflow State
source: check
bg: Провери
ca: Comproveu
el: Έλεγχος
ps: چيک
sr: Проверити
uk: перевірити
ur: چیک
uz: Tekshiring

# Workflow State
source: chevron-down
bg: Стрелка-надолу
et: Chevron alla
ps: chevron ښکته
sr: Цхеврон-доле
uk: шеврон вниз
ur: شیوران نیچے
uz: chevron pastga

# Workflow State
source: chevron-left
bg: Стрелка-ляво
el: Chevron-αριστερά
et: Chevron-vasakule
ps: chevron-پاتې
sr: Цхеврон-лево
uk: шеврон наліво
ur: شیوران بائیں
uz: chevron-chap

# Workflow State
source: chevron-right
bg: Стрелка-надясно
ca: Chevron-dreta
el: Chevron-δεξιά
et: Chevron paremas
ps: chevron-حق
sr: Цхеврон-десно
uk: шеврона право
ur: شیوران دائیں
uz: chevron-o&#39;ng

# Workflow State
source: chevron-up
bg: Стрелка-нагоре
sr: Цхеврон-уп
uk: шеврона до
ur: شیوران اپ

# Workflow State
source: circle-arrow-down
bg: Стрелка в кръг-надолу
et: Ringi Nool alla
ps: دایره-غشی ښکته
sr: круг-стрелица надоле
uk: Круг-стрілка вниз
ur: دائرے تیر نیچے
uz: aylana-o&#39;q-pastga

# Workflow State
source: circle-arrow-left
bg: Стрелка в кръг-наляво
et: Ringi Nool vasakule
ps: دایره-غشی-پاتې
sr: круг-стрелица налево
uk: Круг-стрілка-вліво
ur: دائرے تیر بائیں
uz: doira-o&#39;q-chap

# Workflow State
source: circle-arrow-right
bg: Стрелка в кръг-надясно
et: Ringi Nool paremale
ps: دایره-غشی-حق
sr: круг-стрелица надесно
uk: Круг-стрілка направо
ur: دائرے تیر دائیں
uz: aylana-o&#39;q-o&#39;ng

# Workflow State
source: circle-arrow-up
bg: Стрелка в кръг-нагоре
ca: cercle de fletxa amunt
et: Ringi Nool üles
ps: دایره-غشی-up
sr: круг-уп арров
uk: Круг-стрілка вгору
ur: دائرہ تیر اپ
uz: aylana-o&#39;q-up

source: clear
bg: ясно
ca: clar
el: σαφής
et: selge
ps: روښانه
sr: јасно
uk: Ясно
ur: واضح
uz: Aniq

# Workflow State
source: cog
bg: зъб
el: Δόντι γραναζιού
et: hammas
sr: зубац
uk: гвинтиком
ur: دانتا
uz: yigit

# Workflow State
source: comment
bg: Коментар
ca: Comentari
el: σχόλιο
et: Kommentaar
ps: تبصره
sr: Коментирај
uk: Прокоментуйте
ur: تبصرہ
uz: Izoh

# Days (Field: Duration)
source: d
bg: д
el: ρε
ps: د
sr: д

# Workspace
source: darkgrey
bg: тъмно сив
ca: gris fosc
el: σκούρο γκρι
et: tumehall
sr: тамно сива
uk: темно-сірий
ur: گہرا بھورا

source: dashboard
bg: табло
ca: panell
el: ταμπλό
et: armatuurlaud
ps: ډشبورډ
sr: Командна табла
uk: панель приладів
ur: ڈیش بورڈ

# System Settings
source: dd-mm-yyyy
bg: дд-мм-гггг
ca: dd-mm-aaaa
el: Ηη/μμ/εεεε
ps: DD ملي متري-yyyy
sr: дд-мм-гггг
uk: дд мм гггг-

# System Settings
source: dd.mm.yyyy
bg: дд.мм.гггг
ca: dd.mm.aaaa
el: Ηη.Μμ.Εεεε
et: pp.kk.aaaa
sr: дд.мм.гггг
uk: дд.мм.рррр

# System Settings
source: dd/mm/yyyy
bg: дд/мм/гггг
ca: dd/mm/aaaa
el: Ηη/μμ/εεεε
sr: дд / мм / гггг
uk: дд / мм / рррр

source: document type..., e.g. customer
bg: вида документ ..., например на клиенти
ca: Tipus de document ..., per exemple, al client
el: Τύπος εγγράφου ..., π.χ. πελατών
et: Dokumendi tüübi ..., nt kliendi
ps: لاسوند ډول ...، د بيلګې په توګه د پېرېدونکو
sr: Тип документа ..., на пример, купац
uk: тип документа ..., наприклад, клієнт
ur: دستاویز کی قسم ...، مثال کے طور پر گاہک
uz: hujjat turi ..., masalan, mijozlar

# Workflow State
source: download
bg: Изтегляне
ca: Descarregar
el: Λήψη
et: Laadi alla
ps: دانلود
sr: скачать
uk: завантажити
ur: ڈاؤن لوڈ
uz: yuklab oling

# Workflow State
source: download-alt
bg: изтегляне-н
ps: دانلود-alt
sr: довнлоад-алт
uk: скачати альт-
ur: ڈاؤن لوڈ، اتارنا-ALT

# Email Account
source: e.g. "Support", "Sales", "Jerry Yang"
bg: например &quot;Подкрепа&quot;, &quot;Продажби&quot;, &quot;Джери Янг&quot;
ca: per exemple "Suport "," Vendes "," Jerry Yang "
el: Π.Χ. "Υποστήριξη "," Πωλήσεις "," jerry yang "
et: nt &quot;Support&quot;, &quot;Müük&quot;, &quot;Jerry Yang&quot;
ps: د بيلګې په توګه: &quot;د مالتړ&quot;، &quot;خرڅلاو&quot;، &quot;Jerry يانګ&quot;
sr: нпр "Суппорт "," продаје "," Џери Јанг "
uk: наприклад, "Підтримка", "Продажі", "Іван Василенко"
ur: مثال کے طور پر &quot;سپورٹ&quot;، &quot;فروخت&quot;، &quot;جیری یانگ&quot;
uz: &quot;Yordam&quot;, &quot;Sotuv&quot;, &quot;Jerri Yang&quot;

source: e.g. (55 + 434) / 4 or =Math.sin(Math.PI/2)...
bg: напр (55 + 434) / 4 или = Math.sin (Math.PI / 2) ...
ca: per exemple (55 + 434) / 4 o = Math.sin (Math.PI / 2) ...
el: π.χ. (55 + 434) / 4 ή = Math.sin (Math.PI / 2) ...
et: nt (55 + 434) / 4 või = Math.sin (Math.PI / 2) ...
ps: د بيلګې په توګه / 4 (+ 434 55) یا = Math.sin (Math.PI / 2) ...
sr: например (55 + 434) / 4 или = Матх.син (Матх.ПИ / 2) ...
uk: наприклад, (55 + 434) / 4 = або Math.sin (Math.PI / 2) ...
ur: مثال کے طور پر (55 + 434) / 4 یا = Math.sin (Math.PI / 2) ...
uz: Masalan, (55 + 434) / 4 yoki = Math.sin (Math.PI / 2) ...

# Email Account
source: e.g. pop.gmail.com / imap.gmail.com
bg: напр pop.gmail.com / imap.gmail.com
ca: per exemple pop.gmail.com / imap.gmail.com
el: π.χ. pop.gmail.com / imap.gmail.com
et: nt pop.gmail.com / imap.gmail.com
ps: د بيلګې په توګه pop.gmail.com / imap.gmail.com
sr: нпр поп.гмаил.цом / имап.гмаил.цом
uk: наприклад pop.gmail.com / imap.gmail.com
ur: مثال کے طور پر pop.gmail.com / imap.gmail.com
uz: masalan, pop.gmail.com / imap.gmail.com

# Email Domain
source: e.g. pop.gmail.com / imap.gmail.com
bg: напр pop.gmail.com / imap.gmail.com
ca: per exemple pop.gmail.com / imap.gmail.com
el: π.χ. pop.gmail.com / imap.gmail.com
et: nt pop.gmail.com / imap.gmail.com
ps: د بيلګې په توګه pop.gmail.com / imap.gmail.com
sr: нпр поп.гмаил.цом / имап.гмаил.цом
uk: наприклад pop.gmail.com / imap.gmail.com
ur: مثال کے طور پر pop.gmail.com / imap.gmail.com
uz: masalan, pop.gmail.com / imap.gmail.com

# Email Account
source: e.g. replies@yourcomany.com. All replies will come to this inbox.
bg: напр replies@yourcomany.com. Всички отговори ще дойдат на тази пощенска кутия.
ca: per exemple replies@yourcomany.com. Totes les respostes vindran a aquesta safata d'entrada.
el: Π.Χ. replies@yourcomany.Com. Όλες οι απαντήσεις θα έρθουν σε αυτόν τον φάκελο εισερχομένων.
et: nt replies@yourcomany.com. Kõik vastuseid tulevad seda postkasti.
ps: د بيلګې په توګه replies@yourcomany.com. د ټولو ځواب به دې ته درشي راشي.
sr: нпр реплиес@иоурцомани.цом. Сви одговори ће доћи до овог инбок.
uk: наприклад replies@yourcomany.com. Всі відповіді будуть приходити до цього поштову скриньку.
ur: مثال کے طور پر replies@yourcomany.com. تمام جوابات یہ ان باکس میں آ جائے گا.
uz: masalan, replies@yourcomany.com. Barcha javoblar ushbu kiruvchi qutiga keladi.

# Email Account
source: e.g. smtp.gmail.com
bg: напр smtp.gmail.com
ca: per exemple smtp.gmail.com
el: π.χ. smtp.gmail.com
et: nt smtp.gmail.com
ps: د بيلګې په توګه smtp.gmail.com
sr: нпр смтп.гмаил.цом
uk: наприклад smtp.gmail.com
ur: مثال کے طور پر smtp.gmail.com
uz: masalan, smtp.gmail.com

# Email Domain
source: e.g. smtp.gmail.com
bg: напр smtp.gmail.com
ca: per exemple smtp.gmail.com
el: π.χ. smtp.gmail.com
et: nt smtp.gmail.com
ps: د بيلګې په توګه smtp.gmail.com
sr: нпр смтп.гмаил.цом
uk: наприклад smtp.gmail.com
ur: مثال کے طور پر smtp.gmail.com
uz: masalan, smtp.gmail.com

source: e.g.:
bg: например:
ca: per exemple:
el: π.χ:
et: näiteks:
ps: د بيلګې په توګه:
sr: нпр:
uk: наприклад:
ur: مثال کے طور پر:
uz: Masalan:

# Workflow State
source: edit
bg: Редактирай
ca: Edita
el: επεξεργασία
ps: سمون
sr: Едит
uk: редагувати
ur: میں ترمیم کریں
uz: Tahrirlash

# Workflow State
source: eject
bg: извади
ca: expulsar
el: Αποβολή
et: väljutada
sr: избацивати
uk: Витяг
ur: نکالنا
uz: chiqarish

# Permission Debugger
source: email
bg: електронна поща
ca: correu electrònic
el: ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΕΥΘΥΝΣΗ
et: e-post
ps: بریښنالیک
sr: е-маил
uk: електронною поштою
ur: ای میل
uz: elektron pochta

# Social Link Settings
source: email
bg: електронна поща
ca: correu electrònic
el: ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΕΥΘΥΝΣΗ
et: e-post
ps: بریښنالیک
sr: е-маил
uk: електронною поштою
ur: ای میل
uz: elektron pochta

source: email inbox
bg: Входяща поща
ca: Safata d&#39;entrada de correu electrònic
el: Εισερχόμενα e-mail
et: E-posti postkast
ps: ايميل
sr: Е-маил Примљене
uk: Email Вхідні
ur: ای میل ان باکس
uz: elektron pochta qutisi

source: empty
bg: празен
ca: buit
el: αδειάζω
et: tühi
ps: خالي
sr: празно
uk: порожній
ur: خالی
uz: bo&#39;sh

# Workflow State
source: envelope
bg: плик
ca: embolcall
el: φάκελος
et: ümbrik
ps: پاکټ
sr: коверат
uk: конверт
ur: لفافے
uz: zarf

# Workflow State
source: exclamation-sign
bg: удивителен знак-
ca: Signe d'exclamació
et: hüüatus-märk
ps: د کارونکي-نښه
sr: узвик-знак
uk: Окличний знак-
ur: فجائیہ نشان
uz: ishora belgisi

# Workflow State
source: eye-close
bg: око-близо
ca: ull-close
et: silmade lähedal
ps: د سترګو نږدې
sr: ока близу
uk: очі близько
ur: آنکھ بند
uz: ko&#39;zni yopish

# Workflow State
source: eye-open
bg: око-отворена
et: silmade avatud
ps: د سترګو علني
sr: ока отворити
uk: очі відкритими
ur: آنکھ کھلی
uz: ko&#39;zni oching

# Social Link Settings
source: facebook
ps: فیسبوک
sr: Фејсбук
ur: فیس بک

# Workflow State
source: facetime-video
bg: FaceTime видео
ca: FaceTime i vídeo
ps: هښه-ویډیو
sr: фацетиме-видео
uk: FaceTime відео-
ur: فاکیٹامی ویڈیو

# Social Login Key
source: fairlogin
et: õiglane login
ps: عادلینګ
sr: фаирлогин
ur: عادلین

# Workflow State
source: fast-backward
bg: бързо назад
et: Kiiresti tagasi
ps: روژه-وروسته پاتې
sr: брзо назад
uk: швидко назад
ur: فاسٹ پسماندہ
uz: tez orqaga

# Workflow State
source: fast-forward
bg: бързо напред
ca: avanç ràpid
et: kiiresti edasi
ps: تیز مخکي
sr: брзо напред
uk: швидко вперед
ur: تیزی سے آگے
uz: tez oldinga

# Workflow State
source: file
bg: файл
ca: Expedient
el: αρχείο
et: fail
ps: د دوتنې
sr: фајл
uk: файл
ur: فائل
uz: fayl

# Workflow State
source: film
bg: филм
el: Ταινία
ps: فلم
sr: филм
uk: фільм
ur: فلم
