Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: Document Restored
bg: Документ възстановен
ca: document restaurat
el: Επισκευή εγγράφου
et: dokumendi taastatud
ps: سند اعاده
sr: dokument Ресторед
uk: документ Відновлено
ur: دستاویز بحال
uz: Hujjat tiklandi

# Notification Settings
source: Document Share
bg: Документ за споделяне
el: Κοινή χρήση εγγράφου
et: Dokumentide jagamine
ps: لاسوند شریکول
sr: Доцумент Схаре
uk: Доля документа
ur: دستاویز بانٹیں
uz: Hujjatlar almashish

source: Document Share Report
bg: Документ Сподели Съобщи
ca: Document Compartir Reportar
el: Αναφορά κοινοποίησης εγγράφου
et: Dokumendi Jaga aruanne
ps: سند Share راپور
sr: Документ Подели Пријави
uk: Звіт про оприлюднені документи
ur: دستاویز کا اشتراک رپورٹ
uz: Hujjat bo&#39;yicha hisobot

# Customize Form
source: Document States
bg: Документ състояния
ca: Estats Document
el: Καταστάσεις εγγράφου
et: Dokumendi Ühendriigid
ps: سند ايالات
sr: Документ Америчке Државе
uk: Документ Штати
ur: دستاویز امریکہ
uz: Hujjatlar davlatlari

# DocType
source: Document States
bg: Документ състояния
ca: Estats Document
el: Καταστάσεις εγγράφου
et: Dokumendi Ühendriigid
ps: سند ايالات
sr: Документ Америчке Државе
uk: Документ Штати
ur: دستاویز امریکہ
uz: Hujjatlar davlatlari

# Workflow
source: Document States
bg: Документ състояния
ca: Estats Document
el: Καταστάσεις εγγράφου
et: Dokumendi Ühendriigid
ps: سند ايالات
sr: Документ Америчке Државе
uk: Документ Штати
ur: دستاویز امریکہ
uz: Hujjatlar davlatlari

source: Document Status
bg: Статус на документ
ca: Estat del document
el: Κατάσταση εγγράφου
et: Dokumendi staatus
ps: سند حالت
sr: Документ статус
uk: Стан документу
ur: دستاویز کی حیثیت
uz: Hujjat holati

# Tag Link
source: Document Tag
bg: Документ маркер
ca: Etiqueta de document
el: Ετικέτα εγγράφου
et: Dokumendi silt
ps: لاسوند پېژند
sr: Доцумент Таг
uk: Тег документа
ur: دستاویز ٹیگ
uz: Hujjat yorlig&#39;i

# Tag Link
source: Document Title
bg: Заглавие на документ
ca: Títol del document
el: Τίτλος εγγράφου
et: Dokumendi pealkiri
ps: لاسوند
sr: Назив документа
uk: Заголовок документа
ur: دستاویز کا عنوان
uz: Hujjat nomi

source: Document Type
bg: Вид документ
ca: tipus de document
el: Τύπος εγγράφου
et: Dokumendi liik
ps: سند ډول
sr: Доцумент Типе
uk: Тип документу
ur: دستاویز کی قسم
uz: Hujjat turi

# Assignment Rule
source: Document Type
bg: Вид документ
ca: tipus de document
el: Τύπος εγγράφου
et: Dokumendi liik
ps: سند ډول
sr: Доцумент Типе
uk: Тип документу
ur: دستاویز کی قسم
uz: Hujjat turi

# Bulk Update
source: Document Type
bg: Вид документ
ca: tipus de document
el: Τύπος εγγράφου
et: Dokumendi liik
ps: سند ډول
sr: Доцумент Типе
uk: Тип документу
ur: دستاویز کی قسم
uz: Hujjat turi

# Dashboard Chart
source: Document Type
bg: Вид документ
ca: tipus de document
el: Τύπος εγγράφου
et: Dokumendi liik
ps: سند ډول
sr: Доцумент Типе
uk: Тип документу
ur: دستاویز کی قسم
uz: Hujjat turi

# Data Import
source: Document Type
bg: Вид документ
ca: tipus de document
el: Τύπος εγγράφου
et: Dokumendi liik
ps: سند ډول
sr: Доцумент Типе
uk: Тип документу
ur: دستاویز کی قسم
uz: Hujjat turi

# DocShare
source: Document Type
bg: Вид документ
ca: tipus de document
el: Τύπος εγγράφου
et: Dokumendi liik
ps: سند ډول
sr: Доцумент Типе
uk: Тип документу
ur: دستاویز کی قسم
uz: Hujjat turi

# DocType Layout
source: Document Type
bg: Вид документ
ca: tipus de document
el: Τύπος εγγράφου
et: Dokumendi liik
ps: سند ډول
sr: Доцумент Типе
uk: Тип документу
ur: دستاویز کی قسم
uz: Hujjat turi

# Document Naming Rule
source: Document Type
bg: Вид документ
ca: tipus de document
el: Τύπος εγγράφου
et: Dokumendi liik
ps: سند ډول
sr: Доцумент Типе
uk: Тип документу
ur: دستاویز کی قسم
uz: Hujjat turi

# Global Search DocType
source: Document Type
bg: Вид документ
ca: tipus de document
el: Τύπος εγγράφου
et: Dokumendi liik
ps: سند ډول
sr: Доцумент Типе
uk: Тип документу
ur: دستاویز کی قسم
uz: Hujjat turi

# Milestone
source: Document Type
bg: Вид документ
ca: tipus de document
el: Τύπος εγγράφου
et: Dokumendi liik
ps: سند ډول
sr: Доцумент Типе
uk: Тип документу
ur: دستاویز کی قسم
uz: Hujjat turi

# Notification
source: Document Type
bg: Вид документ
ca: tipus de document
el: Τύπος εγγράφου
et: Dokumendi liik
ps: سند ډول
sr: Доцумент Типе
uk: Тип документу
ur: دستاویز کی قسم
uz: Hujjat turi

# Notification Log
source: Document Type
bg: Вид документ
ca: tipus de document
el: Τύπος εγγράφου
et: Dokumendi liik
ps: سند ډول
sr: Доцумент Типе
uk: Тип документу
ur: دستاویز کی قسم
uz: Hujjat turi

# Number Card
source: Document Type
bg: Вид документ
ca: tipus de document
el: Τύπος εγγράφου
et: Dokumendi liik
ps: سند ډول
sr: Доцумент Типе
uk: Тип документу
ur: دستاویز کی قسم
uz: Hujjat turi

# Personal Data Deletion Step
source: Document Type
bg: Вид документ
ca: tipus de document
el: Τύπος εγγράφου
et: Dokumendi liik
ps: سند ډول
sr: Доцумент Типе
uk: Тип документу
ur: دستاویز کی قسم
uz: Hujjat turi

# Print Format Field Template
source: Document Type
bg: Вид документ
ca: tipus de document
el: Τύπος εγγράφου
et: Dokumendi liik
ps: سند ډول
sr: Доцумент Типе
uk: Тип документу
ur: دستاویز کی قسم
uz: Hujjat turi

# Reminder
source: Document Type
bg: Вид документ
ca: tipus de document
el: Τύπος εγγράφου
et: Dokumendi liik
ps: سند ډول
sr: Доцумент Типе
uk: Тип документу
ur: دستاویز کی قسم
uz: Hujjat turi

# Session Default
source: Document Type
bg: Вид документ
ca: tipus de document
el: Τύπος εγγράφου
et: Dokumendi liik
ps: سند ډول
sr: Доцумент Типе
uk: Тип документу
ur: دستاویز کی قسم
uz: Hujjat turi

# Tag Link
source: Document Type
bg: Вид документ
ca: tipus de document
el: Τύπος εγγράφου
et: Dokumendi liik
ps: سند ډول
sr: Доцумент Типе
uk: Тип документу
ur: دستاویز کی قسم
uz: Hujjat turi

# User Document Type
source: Document Type
bg: Вид документ
ca: tipus de document
el: Τύπος εγγράφου
et: Dokumendi liik
ps: سند ډول
sr: Доцумент Типе
uk: Тип документу
ur: دستاویز کی قسم
uz: Hujjat turi

# User Select Document Type
source: Document Type
bg: Вид документ
ca: tipus de document
el: Τύπος εγγράφου
et: Dokumendi liik
ps: سند ډول
sr: Доцумент Типе
uk: Тип документу
ur: دستاویز کی قسم
uz: Hujjat turi

# Workflow
source: Document Type
bg: Вид документ
ca: tipus de document
el: Τύπος εγγράφου
et: Dokumendi liik
ps: سند ډول
sr: Доцумент Типе
uk: Тип документу
ur: دستاویز کی قسم
uz: Hujjat turi

source: Document Type is not importable
bg: Видът на документа не се изнася
ca: El tipus de document no és importable
el: Ο τύπος εγγράφου δεν είναι εισαγώμενος
et: Dokumendi tüüp pole imporditav
ps: د لاسوند ډول د واردولو وړ ندی
sr: Тип документа није за увоз
uk: Тип документа не можна імпортувати
ur: دستاویز کی قسم قابل درآمد نہیں ہے۔
uz: Hujjat turini import qilib bo‘lmaydi

source: Document Type is not submittable
bg: Вид на документа не се изпраща
ca: El tipus de document no es pot enviar
el: Ο τύπος εγγράφου δεν είναι διαθέσιμος
et: Dokumendi tüüpi ei saa esitada
ps: د سند ډول د سپارلو وړ ندی
sr: Врста документа се не може предати
uk: Тип документа не можна подати
ur: دستاویز کی قسم جمع نہیں ہے۔
uz: Hujjat turi qo&#39;shilmaydi

# Milestone Tracker
source: Document Type to Track
bg: Тип на документа за проследяване
ca: Tipus de document a rastrejar
el: Τύπος εγγράφου για παρακολούθηση
et: Jälgitava dokumendi tüüp
ps: د لاسوند ډول د لټولو لپاره
sr: Врста документа за праћење
uk: Тип документа для відстеження
ur: ٹریک کرنے کے لئے دستاویز کی قسم
uz: Kuzatiladigan hujjat turi

source: Document Type {0} has been repeated.
bg: Тип документ {0} се повтаря.
ca: El tipus de document {0} s&#39;ha repetit.
el: Ο τύπος εγγράφου {0} επαναλήφθηκε.
et: Dokumendi tüüpi {0} on korratud.
ps: د لاسوند ډول {0} تکرار شوی دی.
sr: Тип документа {0} је поновљен.
uk: Тип документа {0} повторено.
ur: دستاویز کی قسم {0 repeated دہرائی گئی ہے۔
uz: {0} hujjat turi takrorlangan.

# User Type
source: Document Types
bg: Типове документи
ca: Tipus de document
el: Τύποι εγγράφων
et: Dokumendi liigid
ps: سند ډولونه
sr: Врсте докумената
uk: Типи документів
ur: دستاویز کی اقسام
uz: Hujjat turlari

source: Document renamed from {0} to {1}
bg: Документът е преименуван от {0} на {1}
ca: Document reanomenat de {0} a {1}
el: Το έγγραφο μετονομάστηκε από {0} σε {1}
et: Dokument on ümber nimetatud {0} - {1}
ps: لاسوند له {0} څخه {1} ته بدل شو
sr: Документ је преименован из {0} у {1}
uk: Документ перейменований з {0} на {1}
ur: دستاویز کا نام {0} سے from 1} کردیا گیا
uz: Hujjat {0} dan {1} ga o&#39;zgartirildi

source: Document type is required to create a dashboard chart
bg: Тип документ е необходим за създаване на диаграма на таблото
ca: El tipus de document és necessari per crear un diagrama de tauler
el: Απαιτείται τύπος εγγράφου για τη δημιουργία πίνακα διαγραμμάτων
et: Armatuurlaua diagrammi loomiseks on vaja dokumendi tüüpi
ps: د ډشبورډ چارټ جوړولو لپاره د سند ډول اړین دی
sr: Врста документа потребна је за креирање графикона надзорне табле
uk: Тип документа необхідний для створення діаграми інформаційної панелі
ur: ڈیش بورڈ چارٹ بنانے کیلئے دستاویز کی قسم درکار ہے۔
uz: Boshqaruv jadvali yaratish uchun hujjat turi talab qilinadi

source: Document {0} Already Restored
bg: Документът {0} вече е възстановен
ca: Document {0} ja restaurat
el: Έγγραφο {0} Έχει ήδη αποκατασταθεί
et: Dokument {0} on juba taastatud
ps: لاسوند} 0} دمخه بحال شوی
sr: Документ {0} Већ је враћен
uk: Документ {0} уже відновлено
ur: دستاویز {0} پہلے ہی بحال ہے
uz: Hujjat {0} allaqachon tiklangan

source: Document {0} has been set to state {1} by {2}
bg: Документ {0} е настроен да посочва {1} до {2}
ca: S&#39;ha definit el document {0} a l&#39;estat {1} per {2}
el: Το έγγραφο {0} έχει οριστεί σε κατάσταση {1} έως {2}
et: Dokumend {0} on seatud seisma {1} {2}
ps: لاسوند {0} د {1} لخوا د {2}
sr: Документ {0} је постављен да наводи {1} за {2}
uk: Документ {0} визначено як {1} через {2}
ur: دستاویز {0} کو {1} کی حیثیت سے {2} مقرر کیا گیا ہے.
uz: {0} hujjati {1} tomonidan {2} tomonidan belgilanadi,

# DocType
source: Documentation Link
bg: Връзка към документацията
ca: Enllaç de documentació
el: Σύνδεσμος τεκμηρίωσης
et: Dokumentatsiooni link
ps: لاسوند لینک
sr: Доцументатион Линк
uk: Посилання на документацію
ur: دستاویزی لنک
uz: Hujjatlar havolasi

# DocField
source: Documentation URL
bg: URL адрес на документацията
ca: URL de la documentació
el: URL τεκμηρίωσης
et: Dokumentatsiooni URL
ps: لاسوند یو آر ایل
sr: УРЛ документације
uk: URL-адреса документації
ur: دستاویزات کا URL
uz: Hujjatlarning URL manzili

# Module Onboarding
source: Documentation URL
bg: URL адрес на документацията
ca: URL de la documentació
el: URL τεκμηρίωσης
et: Dokumentatsiooni URL
ps: لاسوند یو آر ایل
sr: УРЛ документације
uk: URL-адреса документації
ur: دستاویزات کا URL
uz: Hujjatlarning URL manzili

source: Documents restored successfully
bg: Документите бяха възстановени успешно
ca: Els documents s&#39;han restaurat correctament
el: Έγινε επαναφορά των εγγράφων με επιτυχία
et: Dokumentide taastamine õnnestus
ps: لاسوندونه په بریالیتوب سره خوندي شوي
sr: Документи су успешно враћени
uk: Документи успішно відновлено
ur: دستاویزات کامیابی کے ساتھ بحال ہوگئیں
uz: Hujjatlar muvaffaqiyatli tiklandi

source: Documents that failed to restore
bg: Документи, които не успяха да се възстановят
ca: Documents que no s&#39;han pogut restaurar
el: Έγγραφα που απέτυχαν να επαναφέρουν
et: Dokumendid, mida ei õnnestunud taastada
ps: لاسوندونه چې په بیا جوړولو کې پاتې راغلي
sr: Документи који нису успели да се врате
uk: Документи, які не вдалося відновити
ur: دستاویزات جو بحال کرنے میں ناکام ہو گئیں
uz: Qayta tiklanmagan hujjatlar

source: Documents that were already restored
bg: Документи, които вече бяха възстановени
ca: Documents ja restaurats
el: Έγγραφα που έχουν ήδη αποκατασταθεί
et: Juba taastatud dokumendid
ps: هغه لاسوندونه چې دمخه خوندي شوي وو
sr: Документи који су већ били обновљени
uk: Документи, які вже були відновлені
ur: دستاویزات جو پہلے ہی بحال کردی گئیں
uz: Qayta tiklangan hujjatlar

source: Domain
bg: Домейн
ca: Domini
el: Τομέας
et: Domeeni
sr: Домен
uk: Галузь
ur: ڈومین
uz: Domen

source: Domain
bg: Домейн
ca: Domini
el: Τομέας
et: Domeeni
sr: Домен
uk: Галузь
ur: ڈومین
uz: Domen

# Email Account
source: Domain
bg: Домейн
ca: Domini
el: Τομέας
et: Domeeni
sr: Домен
uk: Галузь
ur: ڈومین
uz: Domen

# Has Domain
source: Domain
bg: Домейн
ca: Domini
el: Τομέας
et: Domeeni
sr: Домен
uk: Галузь
ur: ڈومین
uz: Domen

source: Domain Settings
bg: Настройки на домейн
ca: Configuració del domini
el: Ρυθμίσεις τομέα
et: domeeni seaded
ps: Domain امستنې
sr: Подешавања домена
uk: Налаштування галузей
ur: ڈومین کی ترتیب
uz: Domen sozlamalari

# Domain Settings
source: Domains HTML
bg: Домейни HTML
ca: Dominis HTML
et: Domeenid HTML
ps: ډومینز ایچ ٹی ایم ایل
sr: Домени ХТМЛ
uk: Домени HTML
ur: ڈومینز ایچ ٹی ایم ایل
uz: HTML domenlari

# Custom Field
source: Don't HTML Encode HTML tags like &lt;script&gt; or just characters like &lt; or &gt;, as they could be intentionally used in this field
bg: Не HTML Възхвала HTML тагове като &lt;скрипт&gt; или просто символи като &lt;или&gt;, тъй като те биха могли да се използват съзнателно в тази област
ca: No etiquetes HTML Codificar HTML, com &lt;script&gt; o simplement caràcters com &lt;o&gt;, ja que podrien ser utilitzats intencionadament en aquest camp
el: Μην ετικέτες HTML Encode HTML όπως &lt;script&gt; ή απλά χαρακτήρες όπως &lt;ή&gt;, καθώς θα μπορούσαν να χρησιμοποιούνται σκόπιμα σε αυτό το πεδίο
et: Ära HTML kodeerimine HTML nagu &lt;script&gt; või lihtsalt sümboleid, näiteks &lt;või&gt;, kuna neid võib tahtlikult kasutada selles valdkonnas
ps: آيا نه HTML Encode HTML نښانونو په څېر &lt;سکرېپټ&gt; يا د تورو په څېر &lt;یا&gt;، ځکه چې دوی کولای شي په دې برخه کې شي په قصده کارول
sr: Не ХТМЛ-Кодирање ХТМЛ ознаке као што су: &lt;сцрипт&gt; или само као ликови &lt;или&gt;, јер може да се намерно користи у овој области
uk: Чи не HTML Кодувати HTML-теги, такі як &lt;скрипт&gt; або просто символи, такі як &lt;або&gt;, так як вони можуть бути навмисно використані в цій області
ur: مت &lt;سکرپٹ&gt; یا صرف کرداروں وہ جان بوجھ کر اس میدان میں استعمال کیا جا سکتا ہے کے طور طرح &lt;یا&gt;، جیسے HTML ضابطہ کاری HTML ٹیگ
uz: HTML &lt;skript&gt; kabi HTML teglar bilan kodlash yoki &lt;yoki&gt; kabi oddiy belgilarni kiritmang, chunki ular ushbu sohada qasddan ishlatilishi mumkin

source: Don't Import
bg: Не импортирайте
ca: No importeu
el: Μη εισαγωγή
et: Ära impordi
ps: وارد مه کوئ
sr: Не увози
uk: Не імпортуйте
ur: درآمد نہ کریں۔
uz: Import qilmang

# Workflow
source: Don't Override Status
bg: Не променяй статуса
ca: No correcció d&#39;estat
el: Μην Παράκαμψη Κατάσταση
et: Ära alistamisolek
ps: مه حالت نه واوړې
sr: Не замењују Статус
uk: Чи не Перевизначення статусу
ur: سٹیٹس کی جگہ لے لے نہیں چھوڑیں
uz: Holatni bekor qilmang

# Workflow Document State
source: Don't Override Status
bg: Не променяй статуса
ca: No correcció d&#39;estat
el: Μην Παράκαμψη Κατάσταση
et: Ära alistamisolek
ps: مه حالت نه واوړې
sr: Не замењују Статус
uk: Чи не Перевизначення статусу
ur: سٹیٹس کی جگہ لے لے نہیں چھوڑیں
uz: Holatni bekor qilmang

# Data Import
source: Don't Send Emails
bg: Не изпращайте имейли
ca: No envieu correus electrònics
el: Μην στείλετε μηνύματα ηλεκτρονικού ταχυδρομείου
et: Ära saada meilisõnumeid
ps: بریښنالیکونه مه واستوئ
sr: Не шаљите е-пошту
uk: Не надсилайте електронні листи
ur: ای میلز مت بھیجیں۔
uz: Elektron pochta xabarlarini yubormang

# Dashboard Chart
source: Donut
bg: Поничка
el: Ντόνατ
et: Sõõrik
ps: ډونټ
sr: Крофна
uk: Пончик
ur: ڈونٹ
uz: Ponchik

source: Download
bg: Изтегли
ca: descarregar
el: Κατεβάστε
et: Lae alla
ps: ډاونلوډ
sr: Преузимање
uk: Завантажити
ur: ڈاؤن لوڈ کریں
uz: Yuklab oling

# Export report
source: Download
bg: Изтегли
ca: descarregar
el: Κατεβάστε
et: Lae alla
ps: ډاونلوډ
sr: Преузимање
uk: Завантажити
ur: ڈاؤن لوڈ کریں
uz: Yuklab oling

source: Download Backups
bg: Изтегляне на резервни копия
ca: Descàrrega Backups
el: Λήψη αντιγράφων ασφαλείας
et: Lae Varukoopiad
ps: دانلود Backups
sr: Довнлоад Бацкуп
uk: Завантажити Резервні копії
ur: لوڈ بیک اپ
uz: Zaxiralarni yuklab oling

source: Download Data
bg: Данни за изтегляне
ca: Descarregueu les dades
el: Λήψη δεδομένων
et: Andmete allalaadimine
ps: ډاټا ډاونلوډ کړئ
sr: Преузимање података
uk: Завантажити дані
ur: ڈیٹا ڈاؤن لوڈ کریں۔
uz: Ma&#39;lumotni yuklab oling

source: Download Files Backup
bg: Изтегляне на архивни файлове
ca: Descarrega la còpia de seguretat dels fitxers
el: Λήψη αντιγράφων αρχείων
et: Laadige alla failide varundamine
ps: د دوتنې شاتړ ډاونلوډ
sr: Преузимање датотека Бацкуп
uk: Завантажте резервні копії файлів
ur: فائلیں بیک اپ ڈاؤن لوڈ کریں
uz: Faylni zaxiralashni yuklash

source: Download Link
bg: Линк за изтегляне
ca: Enllaç de descàrrega
el: Σύνδεσμος λήψης
et: Lae alla link
ps: ډاونلوډ لینک
sr: Линк за скидање
uk: Посилання для завантаження
ur: لنک ڈاؤن لوڈ کریں۔
uz: Havolani yuklab oling

source: Download Report
bg: Изтегляне на отчета
ca: Baixa l&#39;informe
el: Λήψη αναφοράς
et: Laadige alla aruanne
ps: راپور کښته کول
sr: Преузми извештај
uk: Завантажити звіт
ur: رپورٹ ڈاؤن لوڈ کریں
uz: Hisobotni yuklab olish

# Data Import
source: Download Template
bg: Изтеглете шаблони
ca: Descarregar plantilla
el: Κατεβάστε πρότυπο
et: Lae mall
ps: دانلود کينډۍ
sr: Преузмите шаблон
uk: Звантажити шаблон
ur: لوڈ سانچہ
uz: Andoza yuklab oling

source: Download Your Data
bg: Изтеглете вашите данни
ca: Baixeu les vostres dades
el: Κατεβάστε τα δεδομένα σας
et: Laadige oma andmed alla
ps: خپل ډاټا ډاونلوډ کړئ
sr: Преузмите своје податке
uk: Завантажте свої дані
ur: اپنا ڈیٹا ڈاؤن لوڈ کریں۔
uz: Ma&#39;lumotlaringizni yuklab oling

source: Draft
bg: проект
ca: Esborrany
el: Προσχέδιο
et: Mustand
ps: مسوده
sr: Драфт
uk: Чернетка
ur: ڈرافٹ
uz: Loyihalar

# Dropbox Settings
source: Dropbox Access Token
bg: Доказателство за достъп до Dropbox
ca: Dropbox accés d&#39;emergència
el: Dockbox Access Token
et: Dropbox pääsuluba
ps: Dropbox د لاسرسي د نښې
sr: Дропбок Приступ Знак
uk: Dropbox Токен доступу
ur: ڈراپ باکس رسائی ٹوکن
uz: Dropbox Kirish tokeni

source: Dropbox Settings
bg: Настройки Dropbox
ca: Ajustos de Dropbox
el: Ρυθμίσεις Dropbox
et: Dropbox seaded
ps: Dropbox امستنې
sr: Дропбок Подешавања
uk: налаштування Dropbox
ur: ڈراپ باکس ترتیبات
uz: Dropbox sozlamalari

source: Dropbox Settings
bg: Настройки Dropbox
ca: Ajustos de Dropbox
el: Ρυθμίσεις Dropbox
et: Dropbox seaded
ps: Dropbox امستنې
sr: Дропбок Подешавања
uk: налаштування Dropbox
ur: ڈراپ باکس ترتیبات
uz: Dropbox sozlamalari

source: Dropbox Setup
ca: Configuració de Dropbox
el: Ρύθμιση Dropbox
sr: дропбок подешавање
uk: Налаштування Dropbox
ur: ڈراپ باکس سیٹ اپ
uz: Dropbox sozlamalari

# Navbar Settings
source: Dropdowns
bg: Падащи менюта
ca: Menús desplegables
el: Πτώσεις
et: Rippmenüüd
ps: غورځول
sr: Дропдовнс
uk: Випадаючі меню
ur: ڈراپ ڈاؤن
uz: Ochilish

# ToDo
source: Due Date
bg: Срок за плащане
ca: Data De Venciment
el: Ημερομηνία λήξης προθεσμίας
et: Tähtaeg
ps: د تاریخ په مطابق
sr: Дуе Дате
uk: Термін оплати
ur: اخری تاریخ
uz: Muddati

# Assignment Rule
source: Due Date Based On
bg: Базисна дата на базата на
ca: Data de venciment basada
el: Η ημερομηνία λήξης βασίζεται σε
et: Tähtpäev põhineb
ps: د ټاکل شوي نیټې پر بنسټ
sr: Дуе Дате Басед Он
ur: کی وجہ سے تاریخ کی بنیاد پر
uz: O&#39;tkazilgan sana asosida

source: Duplicate
bg: Дубликат
ca: Duplicar
el: Διπλότυπο
ps: دوه
sr: Дупликат
uk: Дублювати
ur: نقل
uz: Duplikat

source: Duplicate Filter Name
bg: Дублирано име на филтъра
ca: Nom del filtre duplicat
el: Διπλότυπο όνομα φίλτρου
et: Duplicate filtri nimi
ps: د جعلي فلټر نوم
sr: Дуплицирано име филма
uk: Назва дубліката фільтра
ur: ڈپلیکیٹ فلٹر کا نام
uz: Filtrni nomini ikki nusxadagi

source: Duplicate Name
bg: Дублирано име
ca: Nom duplicat
el: Διπλότυπο όνομα
et: Nime duplikaat
ps: ورته نوم
sr: Дупликат имена
uk: Дублікат назви
ur: ڈپلیکیٹ نام
uz: Ikki nusxadagi ism

# Custom Field
source: Duration
bg: продължителност
ca: Durada
el: Διάρκεια
et: Kestus
ps: موده
sr: Трајање
uk: Тривалість
ur: دورانیہ
uz: Muddati

# Customize Form Field
source: Duration
bg: продължителност
ca: Durada
el: Διάρκεια
et: Kestus
ps: موده
sr: Трајање
uk: Тривалість
ur: دورانیہ
uz: Muddati

# DocField
source: Duration
bg: продължителност
ca: Durada
el: Διάρκεια
et: Kestus
ps: موده
sr: Трајање
uk: Тривалість
ur: دورانیہ
uz: Muddati

# Recorder
source: Duration
bg: продължителност
ca: Durada
el: Διάρκεια
et: Kestus
ps: موده
sr: Трајање
uk: Тривалість
ur: دورانیہ
uz: Muddati

# Recorder Query
source: Duration
bg: продължителност
ca: Durada
el: Διάρκεια
et: Kestus
ps: موده
sr: Трајање
uk: Тривалість
ur: دورانیہ
uz: Muddati

# Report Column
source: Duration
bg: продължителност
ca: Durada
el: Διάρκεια
et: Kestus
ps: موده
sr: Трајање
uk: Тривалість
ur: دورانیہ
uz: Muddati

# Web Form Field
source: Duration
bg: продължителност
ca: Durada
el: Διάρκεια
et: Kestus
ps: موده
sr: Трајање
uk: Тривалість
ur: دورانیہ
uz: Muddati

# Dashboard Chart
source: Dynamic Filters
bg: Динамични филтри
ca: Filtres dinàmics
el: Δυναμικά φίλτρα
et: Dünaamilised filtrid
ps: متحرک فلټرونه
sr: Динамички филтери
uk: Динамічні фільтри
ur: متحرک فلٹر
uz: Dinamik filtrlar

# Dashboard Chart
source: Dynamic Filters JSON
bg: Динамични филтри JSON
ca: Filtres dinàmics JSON
el: Δυναμικά φίλτρα JSON
et: Dünaamilised filtrid JSON
ps: متحرک فلټرونه JSON
sr: Динамички филтери ЈСОН
uk: Динамічні фільтри JSON
ur: متحرک فلٹرز JSON
uz: Dinamik filtrlar JSON

# Number Card
source: Dynamic Filters JSON
bg: Динамични филтри JSON
ca: Filtres dinàmics JSON
el: Δυναμικά φίλτρα JSON
et: Dünaamilised filtrid JSON
ps: متحرک فلټرونه JSON
sr: Динамички филтери ЈСОН
uk: Динамічні фільтри JSON
ur: متحرک فلٹرز JSON
uz: Dinamik filtrlar JSON

# Number Card
source: Dynamic Filters Section
bg: Раздел за динамични филтри
ca: Secció de filtres dinàmics
el: Ενότητα δυναμικών φίλτρων
et: Dünaamiliste filtrite sektsioon
ps: د متحرک فلټرونو برخه
sr: Одељак за динамичке филтере
uk: Розділ динамічних фільтрів
ur: متحرک فلٹرز سیکشن
uz: Dinamik filtrlar bo&#39;limi

source: Dynamic Link
ca: Enllaç Dinàmic
el: Δυναμικός σύνδεσμος
ps: خوځنده لینک
sr: Динамиц Линк
ur: متحرک لنک

# Custom Field
source: Dynamic Link
ca: Enllaç Dinàmic
el: Δυναμικός σύνδεσμος
ps: خوځنده لینک
sr: Динамиц Линк
ur: متحرک لنک

# Customize Form Field
source: Dynamic Link
ca: Enllaç Dinàmic
el: Δυναμικός σύνδεσμος
ps: خوځنده لینک
sr: Динамиц Линк
ur: متحرک لنک

# DocField
source: Dynamic Link
ca: Enllaç Dinàmic
el: Δυναμικός σύνδεσμος
ps: خوځنده لینک
sr: Динамиц Линк
ur: متحرک لنک

# Report Column
source: Dynamic Link
ca: Enllaç Dinàmic
el: Δυναμικός σύνδεσμος
ps: خوځنده لینک
sr: Динамиц Линк
ur: متحرک لنک

# Report Filter
source: Dynamic Link
ca: Enllaç Dinàmic
el: Δυναμικός σύνδεσμος
ps: خوځنده لینک
sr: Динамиц Линк
ur: متحرک لنک

# Auto Email Report
source: Dynamic Report Filters
bg: Филтри за динамични отчети
ca: Filtres d’informes dinàmics
el: Φίλτρα δυναμικής αναφοράς
et: Dünaamilised aruandefiltrid
ps: متحرک راپور فلټرونه
sr: Филтери за динамички извештај
uk: Фільтри динамічного звіту
ur: متحرک رپورٹ کے فلٹرز۔
uz: Dinamik hisobot filtrlari

# Web Page
source: Dynamic Route
bg: Динамичен маршрут
ca: Ruta dinàmica
el: Δυναμική διαδρομή
et: Dünaamiline marsruut
ps: متحرک لاره
sr: Динамичка рута
uk: Динамічний маршрут
ur: متحرک راستہ
uz: Dinamik marshrut

# Web Page
source: Dynamic Template
bg: Динамичен шаблон
ca: Plantilla dinàmica
el: Δυναμικό πρότυπο
et: Dünaamiline mall
ps: متحرک ټیمپلیټ
sr: Динамички предложак
uk: Динамічний шаблон
ur: متحرک سانچہ
uz: Dinamik shablon

source: Edit
bg: редактиране
ca: Edita
el: Επεξεργασία
et: Muuda
ps: سمون
sr: Уредити
uk: Редагувати
ur: ترمیم
uz: Tahrirlash

# Button in list view actions menu
source: Edit
bg: редактиране
ca: Edita
el: Επεξεργασία
et: Muuda
ps: سمون
sr: Уредити
uk: Редагувати
ur: ترمیم
uz: Tahrirlash

# Comment
source: Edit
bg: редактиране
ca: Edita
el: Επεξεργασία
et: Muuda
ps: سمون
sr: Уредити
uk: Редагувати
ur: ترمیم
uz: Tahrirlash
