Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

# Communication
source: UID
sr: ? уид
ur: یو آئی ڈی

# Email Flag Queue
source: UID
sr: ? уид
ur: یو آئی ڈی

# Unhandled Email
source: UID
sr: ? уид
ur: یو آئی ڈی

# Email Account
source: UIDNEXT
sr: уиднект

# IMAP Folder
source: UIDNEXT
sr: уиднект

# Email Account
source: UIDVALIDITY
sr: УИДВАЛИДИТИ је

# IMAP Folder
source: UIDVALIDITY
sr: УИДВАЛИДИТИ је

# Email Account
source: UNSEEN
ca: INVISIBLE
el: ΑΟΡΑΤΟΣ
et: UUENDUSLIK
ps: په غیبو
sr: НЕВИЂЕНО
ur: غیب

# Integration Request
source: URL
sr: УРЛ адреса

# Top Bar Item
source: URL
sr: УРЛ адреса

# Webhook Request Log
source: URL
sr: УРЛ адреса

# Website Slideshow Item
source: URL
sr: УРЛ адреса

# Workspace Shortcut
source: URL
sr: УРЛ адреса

# DocType
source: URL for documentation or help
bg: URL адрес за документация или помощ
ca: URL per obtenir documentació o ajuda
el: Διεύθυνση URL για τεκμηρίωση ή βοήθεια
et: Dokumentide või abi URL
ps: د لاسوندونو یا مرستې لپاره URL
sr: УРЛ за документацију или помоћ
uk: URL-адреса для документації чи довідки
ur: دستاویزات یا مدد کے لئے یو آر ایل
uz: Hujjatlar yoki yordam uchun URL manzili

source: URL of the page
bg: URL на страницата
ca: URL de la pàgina
el: URL της σελίδας
et: Lehe URL
ps: د پا ofې URL
sr: УРЛ странице
uk: URL-адреса сторінки
ur: صفحے کا URL
uz: Sahifaning URL manzili

# Website Slideshow Item
source: URL to go to on clicking the slideshow image
bg: URL адрес, към който да отидете при кликване върху изображението на слайдшоу
ca: URL on accedir fent clic a la imatge de presentació de diapositives
el: Διεύθυνση URL για να κάνετε κλικ στην εικόνα παρουσίασης
et: URL, kuhu soovite slaidiseansi pildil klõpsata
ps: د سلایډ عکس کلیک کولو ته لاړ شئ
sr: УРЛ на који идете кликом на слидесхов слику
uk: URL-адреса, до якої потрібно перейти після натискання зображення слайд-шоу
ur: سلائیڈ شو کی تصویر پر کلک کرنے کے لئے یو آر ایل
uz: Slayd-shou rasmini bosish uchun URL manzili

source: Unable to find DocType {0}
bg: DocType не може да се намери {0}
ca: No es pot trobar DocType {0}
el: Δεν είναι δυνατή η εύρεση του DocType {0}
et: DocType&#39;i leidmine nurjus {0}
ps: د ډاټا ټائپ موندلو توان نلري {0}
sr: Не могу да пронађем ДоцТипе {0}
uk: Не вдається знайти DocType {0}
ur: ڈس ٹائپ تلاش کرنے میں ناکام {0}
uz: DocType {0} topilmadi

source: Unable to load camera.
bg: Камерата не може да се зареди.
ca: No es pot carregar la càmera.
el: Δεν είναι δυνατή η φόρτωση της κάμερας.
et: Kaamera ei saa laadida.
ps: د کیمرې د پورته کولو توان نلري.
sr: Не могу да учитам фотоапарат.
uk: Не вдається завантажити камеру.
ur: کیمرے لوڈ کرنے میں ناکام
uz: Kamera yuklanmadi.

source: Unable to load: {0}
bg: Не може да се зареди: {0}
ca: No es pot carregar: {0}
el: Δεν είναι δυνατή η φόρτωση: {0}
et: Laadimine nurjus: {0}
ps: د پورته کولو توان نلري: د {0}
sr: Невозможно нагрузки : {0}
uk: Неможливо завантажити {0}
ur: لوڈ کرنے سے قاصر: {0}
uz: Yuklab bo&#39;lmadi: {0}

source: Unable to open attached file. Did you export it as CSV?
bg: Не може да се отвори прикачен файл. Експортирахте ли го като CSV?
ca: No es pot obrir l&#39;arxiu adjunt. Ha exportat com CSV?
el: Αδύνατο το άνοιγμα συνημμένο αρχείο. Μήπως μπορείτε να εξάγετε σαν CSV;
et: Ei saa avada lisatud faili. Kas eksportida CSV?
ps: سره وصل دوتنه نه شي پرانيستلی. آيا تاسو د دې توګه CSV صادر؟
sr: Није могуће отворити приложену датотеку. Да ли сте то извести као ЦСВ?
uk: Неможливо відкрити прикріплений файл. Можливо, ви експортувати його в CSV?
ur: منسلکہ فائل کو کھولنے سے قاصر. آپ CSV کے طور پر برآمد کی تھی؟
uz: Biriktirilgan faylni ochib bo&#39;lmadi. Uni CSV sifatida eksport qildingizmi?

source: Unable to read file format for {0}
bg: Файловият формат не може да се чете за {0}
ca: No es pot llegir el format d&#39;arxiu per a {0}
el: Δεν είναι δυνατή η ανάγνωση της μορφής αρχείου για το {0}
et: Faili ei saa lugeda vorm {0}
ps: د دوتنه بڼه کې د لوست توان {0}
sr: Није могуће прочитати формат датотеке за {0}
uk: Неможливо прочитати формат файлу {0}
ur: کے لئے فائل کی شکل پڑھنے سے قاصر {0}
uz: {0} uchun fayl formatini o&#39;qib bo&#39;lmadi

source: Unable to update event
bg: Не може да се актуализира събитие
ca: No es pot actualitzar esdeveniment
el: Δεν είναι δυνατή η ενημέρωση εκδήλωση
et: Ei saa uuendada juhul
ps: د غونډې د اوسمهالولو توان نلري
sr: Није могуће ажурирати догађај
uk: Не вдалося оновити подія
ur: ایونٹ کو اپ ڈیٹ کرنے سے قاصر
uz: Voqeani yangilab bo&#39;lmadi

source: Unable to write file format for {0}
bg: Не може да се напише файлов формат за {0}
ca: No es pot escriure el format d&#39;arxiu per a {0}
el: Δεν είναι δυνατή η εγγραφή μορφής αρχείου για το {0}
et: Ei saa kirjutada failivorming {0}
ps: د دوتنې شکل لیکلو توان نلري {0}
sr: Не могу да пишем формат датотеке за {0}
uk: Неможливо записати формат файлу {0}
ur: {0} کے لئے فائل کی شکل لکھنے میں ناکام
uz: {0} uchun fayl formatini yozib bo&#39;lmadi

# Assignment Rule
source: Unassign Condition
bg: Отмяна на условието
ca: Condició no assignada
el: Κατάργηση της Κατάστασης
et: Tühista seisund
ps: بې ځایه شوي شرط
sr: Одјавите стање
uk: Умови скасування призначення
ur: غیر مشروط شرط۔
uz: Vaziyatni belgilash

source: Uncaught Server Exception
ca: Excepció del servidor sense capturar
el: Εξαίρεση διακομιστή χωρίς δέσμευση
et: Püüdmatu serveri erand
ps: د نه ښوول شوي سرور استثنا
sr: Неухваћени изузетак сервера
uk: Невихований виняток сервера
ur: بغیر پائے ہوئے سرور استثنیٰ
uz: Serverning istisno holati

source: Unchanged
bg: Непроменен
ca: No canviat
el: Αμετάβλητος
et: Muutmata
ps: نه بدلیدونکی
sr: Непромењен
uk: Без змін
ur: بدلاؤ
uz: O&#39;zgarishsiz

source: Unfollow
bg: Не следвай
ca: Deixar de seguir
el: Απαγορεύεται η παρακολούθηση
et: Jälgi
ps: بې لارې کول
sr: Прекини везу
uk: Не слідкувати
ur: غیر مسدود کریں
uz: Bekor qilish

source: Unhandled Email
bg: Необработена Email
ca: no controlada per correu electrònic
el: δεν επιλύεται Email
et: Käsitsematu Post
ps: Unhandled بريښناليک
sr: Необрађени маил
uk: Невідома Email
ur: Unhandled ای میل
uz: Ishga tushmagan elektron pochta

# Custom Field
source: Unique
bg: Уникален
ca: Únic
el: Μοναδικός
et: Unikaalne
ps: بې سارې
sr: Јединствен
uk: Унікальний
ur: منفرد
uz: Noyob

# Customize Form Field
source: Unique
bg: Уникален
ca: Únic
el: Μοναδικός
et: Unikaalne
ps: بې سارې
sr: Јединствен
uk: Унікальний
ur: منفرد
uz: Noyob

# DocField
source: Unique
bg: Уникален
ca: Únic
el: Μοναδικός
et: Unikaalne
ps: بې سارې
sr: Јединствен
uk: Унікальний
ur: منفرد
uz: Noyob

source: Unknown Column: {0}
bg: Unknown Колона: {0}
ca: Columna desconeguda : {0}
el: Άγνωστη στήλη: {0}
et: Tundmatu veerg: {0}
ps: نامعلوم کالم: {0}
sr: Неизвестный Колонка: {0}
uk: Невідомий Колонка: {0}
ur: نامعلوم کالم: {0}
uz: Noma&#39;lum ustun: {0}

source: Unknown User
bg: Неизвестен потребител
ca: Usuari desconegut
el: Αγνωστος χρήστης
et: Tundmatu kasutaja
ps: نامعلوم ناباوره
sr: Непознат корисника
uk: Невідомий користувач
ur: نامعلوم صارف
uz: Noma&#39;lum foydalanuvchi

source: Unknown file encoding. Tried utf-8, windows-1250, windows-1252.
bg: Непознат файл кодиране. Опитах UTF-8, Windows-1250, Windows-1252.
ca: Codificació d'arxiu desconegut. Intentat utf-8, Finestres 1250, windows-1252.
el: Άγνωστη κωδικοποίηση αρχείου. Δοκιμάστηκε utf-8, windows-1250, windows-1252.
et: Tundmatu faili kodeering. Proovitud utf-8, windows-1250 Windows 1252.
ps: د نامعلومې دوتنې د کوډييزونه لپاره. کوښښ UTF-8، کړکۍ-1250، کړکۍ-1252.
sr: Непознат фајл кодирање . Покушао УТФ - 8 , прозори - 1250 , прозори - 1252 .
uk: Невідомий кодування файлів. Пробував UTF-8, Windows-1250, Windows -1252.
ur: نامعلوم فائل کی انکوڈنگ. کوشش UTF-8، ونڈوز 1250، ونڈوز 1252.
uz: Noma&#39;lum fayl kodlash. Utf-8, windows-1250, windows-1252-da ishlagan.

# Email Flag Queue
source: Unread
bg: непрочетен
ca: no llegit
el: Αδιάβαστος
et: lugemata
ps: نوې
sr: непрочитан
uk: непрочитаний
ur: بغیر پڑھے ہوئے
uz: O&#39;qilmagan

# Communication
source: Unread Notification Sent
bg: Непрочетена изпратеното
ca: Notificació No llegit Enviat
el: Μη αναγνωσμένα γνωστοποίησης που της απέστειλε
et: Lugemata saadetud teates
ps: لېکل خبر ته وليږدول شوه
sr: Унреад Обавештење Сент
uk: Непрочитана повідомлення, направленого
ur: بھیجا بغیر پڑھے ہوئے نوٹیفکیشن
uz: O&#39;qilmagan xabarnoma yuborildi

# Comment
source: Unshared
bg: неразделен
ca: incompartible
el: επιμερισμένα
ps: شویوغیرمشترکو
sr: недељив
uk: неподілений
ur: اشتراک ختم
uz: Ajralmagan

# Communication
source: Unshared
bg: неразделен
ca: incompartible
el: επιμερισμένα
ps: شویوغیرمشترکو
sr: недељив
uk: неподілений
ur: اشتراک ختم
uz: Ajralmagan

source: Unsubscribe
bg: Отписване
ca: Donar-se de baixa
el: Κατάργηση
et: Tühista
ps: ویسي
sr: Откажи
uk: Відмовитися від підписки
ur: رکنیت ختم
uz: Obunani bekor qilish

# Email Queue
source: Unsubscribe Method
bg: Отписване Метод
ca: Mètode per donar-se de baixa
el: Μέθοδος Διαγραφή
et: Tühista meetod
ps: د ګډون د Method
sr: унсубсцрибе Метод
uk: метод Відмовитися
ur: رکنیت ختم طریقہ
uz: Obunani bekor qilish usuli

# Email Queue
source: Unsubscribe Param
bg: Отписване Парам
ca: Donar-se de baixa Param
el: Διαγραφή Param
et: Tühista Param
ps: د ګډون د Param
sr: унсубсцрибе парам
uk: Відмовитися від Param
ur: رکنیت ختم پرم
uz: Paramni bekor qilish

source: Unsubscribed
bg: Отписахте
ca: No subscriure
el: Χωρίς συνδρομή
et: Tellimata
ps: کش
sr: Отказали
uk: Підписка скасована
ur: سبسکرائب
uz: Obunani bekor qilish

# Contact
source: Unsubscribed
bg: Отписахте
ca: No subscriure
el: Χωρίς συνδρομή
et: Tellimata
ps: کش
sr: Отказали
uk: Підписка скасована
ur: سبسکرائب
uz: Obunani bekor qilish

# Email Group Member
source: Unsubscribed
bg: Отписахте
ca: No subscriure
el: Χωρίς συνδρομή
et: Tellimata
ps: کش
sr: Отказали
uk: Підписка скасована
ur: سبسکرائب
uz: Obunani bekor qilish

# User
source: Unsubscribed
bg: Отписахте
ca: No subscriure
el: Χωρίς συνδρομή
et: Tellimata
ps: کش
sr: Отказали
uk: Підписка скасована
ur: سبسکرائب
uz: Obunani bekor qilish

source: Untitled Column
bg: Без заглавие колона
ca: Columna sense títol
el: Στήλη χωρίς τίτλο
et: Pealkirjata veerg
ps: بې پته کالم
sr: Колона без наслова
uk: Без назви стовпця
ur: بلا عنوان کالم۔
uz: Nomsiz ustun

source: Unzip
bg: Разархивиране
ca: obrir la cremallera
el: Ανοίγω φερμουάρ
et: tõmblukku lahti tõmbama
sr: отворити рајсфешлус
uk: розстебнути блискавку
ur: ان زپ

source: Unzipped {0} files
bg: Разархивирани {0} файлове
ca: {0} fitxers descomprimits
el: Αποσυνδέστε τα {0} αρχεία
et: Pakendatud {0} faili
ps: بې ځایه {0} فایلونه
sr: Неотпаковане датотеке {0}
uk: Нерозпаковані файли {0}
ur: ان زپ کردہ {0} فائلیں۔
uz: Ajratilgan {0} fayl

source: Unzipping files...
bg: Разархивиране на файлове ...
ca: Com descomprimir fitxers ...
el: Αποσυμπιέστε αρχεία ...
et: Failide lahtipakkimine ...
ps: فایلونه خلاصول ...
sr: Отпакирање датотека ...
uk: Розпакування файлів ...
ur: فائلوں کو غیر زپ کیا جارہا ہے…
uz: Fayllar ochilmoqda ...

source: Upcoming Events for Today
bg: Предстоящи събития за днес
ca: Pròxims esdeveniments per avui
el: Επερχόμενα συμβάντα για σήμερα
et: Tulevased sündmused Täna
ps: نن د راتلونکې پېښې
sr: Предстојећи догађаји за данас
uk: Майбутні події Сьогодні
ur: آج کے لئے انے والے واقعات
uz: Bugungi tadbirlar

source: Update
bg: Актуализация
ca: Actualització
el: Ενημέρωση
et: Uuenda
ps: تازه
sr: ажурирање
uk: Оновлення
ur: اپ ڈیٹ کریں
uz: Yangilash

# Document Naming Settings
source: Update
bg: Актуализация
ca: Actualització
el: Ενημέρωση
et: Uuenda
ps: تازه
sr: ажурирање
uk: Оновлення
ur: اپ ڈیٹ کریں
uz: Yangilash

source: Update Details
bg: Актуализиране на подробности
ca: Detalls d’actualització
el: Λεπτομέρειες ενημέρωσης
et: Uuenda üksikasju
ps: تازه معلومات
sr: Ажурирај детаље
uk: Оновіть деталі
ur: تازہ کاری کی تفصیلات
uz: Tafsilotlarni yangilang

# Data Import
source: Update Existing Records
bg: Актуализиране на съществуващи записи
ca: Actualitzar els registres existents
el: Ενημέρωση υφιστάμενων αρχείων
et: Värskendage olemasolevaid kirjeid
ps: موجود ریکارډونه تازه کړئ
sr: Ажурирање постојећих записа
uk: Оновити існуючі записи
ur: موجودہ ریکارڈز کو اپ ڈیٹ کریں۔
uz: Mavjud yozuvlarni yangilang

# Workflow Document State
source: Update Field
bg: Актуализация на поле
ca: Actualitzar camps
el: Ενημέρωση πεδίου
et: Värskenda Field
ps: تازه ساحوي
sr: Упдате Фиелд
uk: Оновлення поле
ur: اپ ڈیٹ میدان
uz: Yangilash maydonchasi

# Document Naming Settings
source: Update Series Number
bg: Актуализация на номер за номериране
ca: Actualització Nombre Sèries
el: Ενημέρωση αριθμού σειράς
et: Värskenda seerianumbri
ps: تازه لړۍ شمېر
sr: Упдате Број
uk: Оновлення Кількість Серія
ur: اپ ڈیٹ سلسلہ نمبر
uz: Series raqamini yangilash

# Onboarding Step
source: Update Settings
bg: Настройки за актуализиране
ca: Actualitza la configuració
el: Ρυθμίσεις ενημέρωσης
et: Värskendage seadeid
ps: د تنظیماتو تنظیم
sr: Подешавања ажурирања
uk: Параметри оновлення
ur: ترتیبات کو اپ ڈیٹ کریں
uz: Sozlamalarni yangilang

source: Update Translations
bg: Обновяване на преводите
ca: Actualitza les traduccions
el: Ενημέρωση μεταφράσεων
et: Uuenda tõlkeid
ps: اوسمهال لاسوندونه
sr: Ажурирај преводе
uk: Оновити переклади
ur: تازہ ترین ترجمہ
uz: Tarjimalarni yangilang

# Bulk Update
source: Update Value
bg: Актуализация на стойността
ca: Actualització Valor
el: Ενημέρωση τιμής
et: Värskenda Value
ps: تازه ارزښت
sr: Ажурирање вредности
uk: Оновлення Значення
ur: اپ ڈیٹ ویلیو
uz: Yangilash qiymati

# Workflow Document State
source: Update Value
bg: Актуализация на стойността
ca: Actualització Valor
el: Ενημέρωση τιμής
et: Värskenda Value
ps: تازه ارزښت
sr: Ажурирање вредности
uk: Оновлення Значення
ur: اپ ڈیٹ ویلیو
uz: Yangilash qiymati

source: Updated
bg: Обновено
ca: Actualitzat
el: Ενημέρωση
et: Ajakohastatud
ps: روز
sr: Ажурирано
uk: Оновлений
ur: تازہ کاری
uz: Yangilandi

# Comment
source: Updated
bg: Обновено
ca: Actualitzat
el: Ενημέρωση
et: Ajakohastatud
ps: روز
sr: Ажурирано
uk: Оновлений
ur: تازہ کاری
uz: Yangilandi

# Communication
source: Updated
bg: Обновено
ca: Actualitzat
el: Ενημέρωση
et: Ajakohastatud
ps: روز
sr: Ажурирано
uk: Оновлений
ur: تازہ کاری
uz: Yangilandi

source: Updated Successfully
bg: Актуализирано успешно
ca: S&#39;ha actualitzat correctament
el: Ενημέρωση με επιτυχία
et: Värskendatud edukalt
ps: په بریالیتوب سره خپور شو
sr: Ажуриран успешно
uk: Успішно оновлено
ur: کامیابی سے اپ ڈیٹ
uz: Muvaffaqiyatli yangilandi

source: Updated To A New Version 🎉
bg: Актуализирана до нова версия 🎉
ca: S&#39;ha actualitzat a una nova versió 🎉
el: Ενημερώθηκε σε μια νέα έκδοση 🎉
et: Uuendatud uueks versiooniks 🎉
ps: نوې نسخې ته تازه شوی 🎉
sr: Ажурирано на нову верзију 🎉
uk: Оновлено до нової версії 🎉
ur: ایک نیا ورژن Updated میں تازہ کاری
uz: Yangi versiyaga yangilandi 🎉

source: Updated successfully
bg: Актуализирано успешно
ca: S&#39;ha actualitzat correctament
el: Ενημέρωση με επιτυχία
et: Edukalt värskendatud
ps: په بریالیتوب سره تازه شوی
sr: Ажуриран успешно
uk: Оновлено успішно
ur: کامیابی کے ساتھ اپ ڈیٹ ہوا۔
uz: Muvaffaqiyatli yangilandi

source: Updating
bg: Актуализиране
ca: Actualització
el: Ενημέρωση
et: Ajakohastamine
ps: د نصابونو په
sr: Ажурирање
uk: Оновлення
ur: اپ ڈیٹ
uz: Yangilanmoqda

# Freeze message while updating a document
source: Updating
bg: Актуализиране
ca: Actualització
el: Ενημέρωση
et: Ajakohastamine
ps: د نصابونو په
sr: Ажурирање
uk: Оновлення
ur: اپ ڈیٹ
uz: Yangilanmoqda

source: Updating {0}
bg: Актуализиране на {0}
ca: S&#39;està actualitzant {0}
el: Ενημέρωση {0}
et: {0} värskendamine
ps: نوي کول {0}
sr: Ажурирање {0}
uk: Оновлення {0}
ur: اپ ڈیٹ کرنا {0}
uz: {0} yangilanmoqda

source: Updating {0} of {1}, {2}
bg: Актуализиране на {0} от {1}, {2}
ca: Actualitzant {0} de {1}, {2}
el: Ενημέρωση {0} από {1}, {2}
et: {0} {1}, {2} värskendamine
ps: د {1} ، {2} د {0} تازه کول
sr: Ажурирање {0} од {1}, {2}
uk: Оновлення {0} з {1}, {2}
ur: {1} ، {2} میں سے {0 Upd کی تازہ کاری
uz: {1}, {2} ning {0} yangilanishi

source: Upload
bg: Качи
ca: Pujar
el: Αποστολή στο διακομιστή
et: Laadi üles
ps: پورته کول
sr: отпремање
uk: Завантажити
ur: اپ لوڈ کریں
uz: Yuklash

# File
source: Uploaded To Dropbox
bg: Качен в Dropbox
ca: Penjat a Dropbox
el: Μεταφορτώθηκε στο Dropbox
et: Dropboxile üleslaaditud
ps: د ډاپ باکس لپاره اپلوډ
sr: Преузето са Дропбок-ом
uk: Завантажено до Dropbox
ur: ڈراپ باکس میں اپ لوڈ کردہ
uz: Dropboxga yuklangan

# File
source: Uploaded To Google Drive
bg: Качено в Google Диск
ca: Penjat a Google Drive
el: Μεταφορτώθηκε στο Google Drive
et: Google Drive&#39;i üles laaditud
ps: ګوګل ډرایو ته اپلوډ شوی
sr: Отпремљено на Гоогле диск
uk: Завантажено на Google Диск
ur: گوگل ڈرائیو پر اپ لوڈ کیا گیا۔
uz: Google Drive-ga yuklandi

# Email Account
source: Use ASCII encoding for password
bg: Използвайте ASCII кодиране за парола
ca: Utilitzeu la codificació ASCII per a la contrasenya
el: Χρησιμοποιήστε την κωδικοποίηση ASCII για τον κωδικό πρόσβασης
et: Kasuta parooli jaoks ASCII kodeeringut
ps: د پټنځای لپاره د ASCII کوډ کولو کارول
sr: Користите АСЦИИ кодирање за лозинку
uk: Використовуйте кодування ASCII для пароля
ur: پاس ورڈ کے لئے ASCII انکوڈنگ کا استعمال کریں
uz: Parol uchun ASCII kodidan foydalaning

# Email Account
source: Use IMAP
bg: Използвайте IMAP
ca: L&#39;ús de IMAP
el: Χρήση IMAP
et: Kasuta IMAP
ps: IMAP استعمال
sr: Користите ИМАП
uk: Використання IMAP
ur: استعمال IMAP
uz: IMAP-dan foydalaning

# Email Domain
source: Use IMAP
bg: Използвайте IMAP
ca: L&#39;ús de IMAP
el: Χρήση IMAP
et: Kasuta IMAP
ps: IMAP استعمال
sr: Користите ИМАП
uk: Використання IMAP
ur: استعمال IMAP
uz: IMAP-dan foydalaning

# SMS Settings
source: Use POST
bg: Използвайте POST
ca: Utilitzeu POST
el: Χρησιμοποιήστε POST
et: Kasuta postitust
ps: پوسټ څخه کار واخلئ
sr: Користите ПОСТ
uk: Використовуйте POST
ur: پوسٹ کا استعمال کریں
uz: POSTdan foydalaning

# Dashboard Chart
source: Use Report Chart
bg: Използвайте диаграма на отчета
ca: Utilitzeu el gràfic d&#39;informes
el: Χρήση γραφήματος αναφοράς
et: Kasuta aruandegraafikut
ps: د راپور چارت وکاروئ
sr: Користите графикон извештаја
uk: Використовуйте діаграму звітів
ur: رپورٹ چارٹ استعمال کریں
uz: Hisobotlar jadvalidan foydalaning

# Email Account
source: Use SSL
bg: Използване на SSL
ca: Utilitza SSL
el: Χρήση ssl
et: SSL
ps: ایس ایس استعمال
sr: Користи ССЛ
uk: Використовувати SSL
ur: استعمال کرنا SSL
uz: SSLdan foydalaning

# Email Domain
source: Use SSL
bg: Използване на SSL
ca: Utilitza SSL
el: Χρήση ssl
et: SSL
ps: ایس ایس استعمال
sr: Користи ССЛ
uk: Використовувати SSL
ur: استعمال کرنا SSL
uz: SSLdan foydalaning

# Email Account
source: Use TLS
bg: Използване на TLS
ca: Utilitza TLS
el: Χρήση tls
et: TLS
ps: ایس استعمال
sr: Користите тлс
uk: Використовувати TLS
ur: استعمال TLS
uz: TLS dan foydalaning

# Email Domain
source: Use TLS
bg: Използване на TLS
ca: Utilitza TLS
el: Χρήση tls
et: TLS
ps: ایس استعمال
sr: Користите тлс
uk: Використовувати TLS
ur: استعمال TLS
uz: TLS dan foydalaning

source: Use a few words, avoid common phrases.
bg: Използвайте няколко думи, избягвайте общи фрази.
ca: Utilitzar algunes paraules, evitar frases comuns.
el: Χρησιμοποιήστε λίγα λόγια, αποφύγετε κοινά φράσεις.
et: Kasutage mõned sõnad, vältida ühise laused.
ps: يو څو ټکي وکاروئ، عام عبارتونه څخه ډډه وکړي.
sr: Користити неколико речи, избегнете уобичајене фразе.
uk: Використовуйте кілька слів, уникати загальних фраз.
ur: ، چند الفاظ کے استعمال کے عام جملے سے بچنے.
uz: Bir necha so&#39;zdan foydalaning, umumiy so&#39;zlardan qoching.

source: Use of sub-query or function is restricted
bg: Използването на под-заявка или функция е ограничено
ca: L&#39;ús de subconsulta o funció està restringit
el: Η χρήση υπο-ερωτήματος ή συνάρτησης είναι περιορισμένη
et: Sub-päringu või funktsiooni kasutamine on piiratud
ps: د فرعي سوال یا کارونې کار محدود دی
sr: Употреба под-упита или функције је ограничена
uk: Використання суб-запиту або функції обмежено
ur: ذیلی سوال یا فنکشن کا استعمال محدود ہے
uz: Sub-so&#39;rov yoki funktsiyadan foydalanish cheklangan

# Customize Form
source: Use this fieldname to generate title
bg: Използвайте тази fieldname за генериране на заглавието
ca: Utilitzeu aquest nom de camp per generar títol
el: Χρησιμοποιήστε αυτό το πεδίο με όνομα για τη δημιουργία του τίτλου
et: Kasutage seda fieldname genereerida pealkiri
ps: د دې fieldname په استفادې سره د سرليک تولید
sr: Користите ову ФИЕЛДНАМЕ да генерише титулу
uk: Використовуйте ім'я цього поля щоб генерувати заголовок
ur: عنوان پیدا کرنے کے لئے اس کا استعمال کریں FIELDNAME
uz: Sarlavha yaratish uchun ushbu maydon nomidan foydalaning

source: User
bg: потребител
ca: Usuari
el: Χρήστης
et: Kasutaja
ps: کارن
sr: Усер
uk: Користувач
ur: صارف
uz: Foydalanuvchi

# Activity Log
source: User
bg: потребител
ca: Usuari
el: Χρήστης
et: Kasutaja
ps: کارن
sr: Усер
uk: Користувач
ur: صارف
uz: Foydalanuvchi

# Assignment Rule User
source: User
bg: потребител
ca: Usuari
el: Χρήστης
et: Kasutaja
ps: کارن
sr: Усер
uk: Користувач
ur: صارف
uz: Foydalanuvchi

# Blogger
source: User
bg: потребител
ca: Usuari
el: Χρήστης
et: Kasutaja
ps: کارن
sr: Усер
uk: Користувач
ur: صارف
uz: Foydalanuvchi

# Communication
source: User
bg: потребител
ca: Usuari
el: Χρήστης
et: Kasutaja
ps: کارن
sr: Усер
uk: Користувач
ur: صارف
uz: Foydalanuvchi

# Dashboard Settings
source: User
bg: потребител
ca: Usuari
el: Χρήστης
et: Kasutaja
ps: کارن
sr: Усер
uk: Користувач
ur: صارف
uz: Foydalanuvchi

# DocShare
source: User
bg: потребител
ca: Usuari
el: Χρήστης
et: Kasutaja
ps: کارن
sr: Усер
uk: Користувач
ur: صارف
uz: Foydalanuvchi

# Document Follow
source: User
bg: потребител
ca: Usuari
el: Χρήστης
et: Kasutaja
ps: کارن
sr: Усер
uk: Користувач
ur: صارف
uz: Foydalanuvchi

# Energy Point Log
source: User
bg: потребител
ca: Usuari
el: Χρήστης
et: Kasutaja
ps: کارن
sr: Усер
uk: Користувач
ur: صارف
uz: Foydalanuvchi

# Google Calendar
source: User
bg: потребител
ca: Usuari
el: Χρήστης
et: Kasutaja
ps: کارن
sr: Усер
uk: Користувач
ur: صارف
uz: Foydalanuvchi

# Log Setting User
source: User
bg: потребител
ca: Usuari
el: Χρήστης
et: Kasutaja
ps: کارن
sr: Усер
uk: Користувач
ur: صارف
uz: Foydalanuvchi

# Module Profile
source: User
bg: потребител
ca: Usuari
el: Χρήστης
et: Kasutaja
ps: کارن
sr: Усер
uk: Користувач
ur: صارف
uz: Foydalanuvchi

# Note Seen By
source: User
bg: потребител
ca: Usuari
el: Χρήστης
et: Kasutaja
ps: کارن
sr: Усер
uk: Користувач
ur: صارف
uz: Foydalanuvchi

# Notification Settings
source: User
bg: потребител
ca: Usuari
el: Χρήστης
et: Kasutaja
ps: کارن
sr: Усер
uk: Користувач
ur: صارف
uz: Foydalanuvchi

# OAuth Authorization Code
source: User
bg: потребител
ca: Usuari
el: Χρήστης
et: Kasutaja
ps: کارن
sr: Усер
uk: Користувач
ur: صارف
uz: Foydalanuvchi

# OAuth Bearer Token
source: User
bg: потребител
ca: Usuari
el: Χρήστης
et: Kasutaja
ps: کارن
sr: Усер
uk: Користувач
ur: صارف
uz: Foydalanuvchi

# OAuth Client
source: User
bg: потребител
ca: Usuari
el: Χρήστης
et: Kasutaja
ps: کارن
sr: Усер
uk: Користувач
ur: صارف
uz: Foydalanuvchi

# Permission Debugger
source: User
bg: потребител
ca: Usuari
el: Χρήστης
et: Kasutaja
ps: کارن
sr: Усер
uk: Користувач
ur: صارف
uz: Foydalanuvchi

# Personal Data Download Request
source: User
bg: потребител
ca: Usuari
el: Χρήστης
et: Kasutaja
ps: کارن
sr: Усер
uk: Користувач
ur: صارف
uz: Foydalanuvchi

# Reminder
source: User
bg: потребител
ca: Usuari
el: Χρήστης
et: Kasutaja
ps: کارن
sr: Усер
uk: Користувач
ur: صارف
uz: Foydalanuvchi

# Role Profile
source: User
bg: потребител
ca: Usuari
el: Χρήστης
et: Kasutaja
ps: کارن
sr: Усер
uk: Користувач
ur: صارف
uz: Foydalanuvchi

# Route History
source: User
bg: потребител
ca: Usuari
el: Χρήστης
et: Kasutaja
ps: کارن
sr: Усер
uk: Користувач
ur: صارف
uz: Foydalanuvchi

# Token Cache
source: User
bg: потребител
ca: Usuari
el: Χρήστης
et: Kasutaja
ps: کارن
sr: Усер
uk: Користувач
ur: صارف
uz: Foydalanuvchi

source: User
bg: потребител
ca: Usuari
el: Χρήστης
et: Kasutaja
ps: کارن
sr: Усер
uk: Користувач
ur: صارف
uz: Foydalanuvchi
