Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

# S3 Backup Settings
source: Enable Automatic Backup
bg: Активиране на автоматичното създаване на резервно копие
ca: Activa la còpia de seguretat automàtica
el: Ενεργοποιήστε την Αυτόματη δημιουργία αντιγράφων ασφαλείας
et: Luba automaatne varundamine
ps: اتوماتیک بیک اپ فعال کړه
sr: Омогућите аутоматску резервну копију
uk: Увімкнути автоматичне резервне копіювання
ur: خود بخود بیک اپ کو فعال کریں
uz: Avtomatik zaxiralashni yoqish

# Email Account
source: Enable Automatic Linking in Documents
bg: Активиране на автоматично свързване в документи
ca: Habilita l&#39;enllaç automàtic en documents
el: Ενεργοποιήστε την Αυτόματη σύνδεση σε Έγγραφα
et: Luba dokumentides automaatne linkimine
ps: په اسنادو کې اتوماتیک لینک فعال کړئ
sr: Омогући аутоматско повезивање у документима
uk: Увімкнути автоматичне посилання в документах
ur: دستاویزات میں خودکار لنکنگ کو فعال کریں۔
uz: Hujjatlarda avtomatik havolani yoqish

# Web Page
source: Enable Comments
bg: Активиране Коментари
ca: Habilita Comentaris
el: Ενεργοποίηση σχολίων
et: Luba Kommentaarid
ps: ها فعال کړه
sr: Омогући Коментари
uk: Включити Коментарі
ur: تبصرے فعال کریں
uz: Sharhlarni yoqish

# Notification Settings
source: Enable Email Notifications
bg: Активиране на известията по имейл
ca: Activa les notificacions per correu electrònic
el: Ενεργοποίηση ειδοποιήσεων ηλεκτρονικού ταχυδρομείου
et: Luba meiliteatised
ps: د بریښنالیک خبرتیاوې فعال کړئ
sr: Омогући обавештења путем е-поште
uk: Увімкнути сповіщення електронною поштою
ur: ای میل کی اطلاعات کو فعال کریں
uz: E-pochta bildirishnomalarini yoqish

source: Enable Google API in Google Settings.
bg: Активирайте Google API в настройките на Google.
ca: Activa l&#39;API de Google a la configuració de Google.
el: Ενεργοποιήστε το API Google στις Ρυθμίσεις Google.
et: Luba Google&#39;i seadetes Google API.
ps: په ګوګل تنظیمونو کې د ګوګل API فعال کړئ.
sr: Омогућите Гоогле АПИ у Гоогле подешавањима.
uk: Увімкніть API Google у налаштуваннях Google.
ur: گوگل ترتیبات میں گوگل API کو فعال کریں۔
uz: Google sozlamalarida Google API-ni yoqing.

source: Enable Incoming
bg: Активиране Incoming
ca: Habilita entrant
el: Ενεργοποίηση εισερχομένων
et: Luba Saabuva
ps: فعال راتلونکي
sr: Омогући долазни
uk: Включення вхідної
ur: موصولہ فعال
uz: Kirishni yoqish

# Email Account
source: Enable Incoming
bg: Активиране Incoming
ca: Habilita entrant
el: Ενεργοποίηση εισερχομένων
et: Luba Saabuva
ps: فعال راتلونکي
sr: Омогући долазни
uk: Включення вхідної
ur: موصولہ فعال
uz: Kirishni yoqish

# System Settings
source: Enable Onboarding
bg: Активирайте Onboarding
ca: Activa la incorporació
el: Ενεργοποίηση ενσωμάτωσης
et: Luba pardaleminek
ps: روانه تخته کول
sr: Омогућите Онбоардинг
uk: Увімкнути Onboarding
ur: آن بورڈنگ کو فعال کریں
uz: Onboarding-ni yoqing

source: Enable Outgoing
bg: Активиране на изходящо
ca: Habilita sortint
el: Ενεργοποίηση εξερχομένων
et: Luba Väljuv
ps: فعال باورلیک
sr: Омогући Одлазећи
uk: Включити вихідні
ur: سبکدوش ہونے والے فعال
uz: Chiqishni yoqish

# Email Account
source: Enable Outgoing
bg: Активиране на изходящо
ca: Habilita sortint
el: Ενεργοποίηση εξερχομένων
et: Luba Väljuv
ps: فعال باورلیک
sr: Омогући Одлазећи
uk: Включити вихідні
ur: سبکدوش ہونے والے فعال
uz: Chiqishni yoqish

# User Email
source: Enable Outgoing
bg: Активиране на изходящо
ca: Habilita sortint
el: Ενεργοποίηση εξερχομένων
et: Luba Väljuv
ps: فعال باورلیک
sr: Омогући Одлазећи
uk: Включити вихідні
ur: سبکدوش ہونے والے فعال
uz: Chiqishni yoqish

# System Settings
source: Enable Password Policy
bg: Активиране на правилата за паролите
ca: Habilitar la directiva de contrasenyes
el: Ενεργοποίηση της πολιτικής κωδικών πρόσβασης
et: Luba Parool Policy
ps: پاسورډ پالیسۍ فعال
sr: Омогући Пассворд Полици
uk: Включення політики паролів
ur: پاس ورڈ کی پالیسی کو فعال کریں
uz: Parol siyosatini yoqish

# Print Settings
source: Enable Print Server
bg: Активиране на сървър за печат
ca: Activa el servidor d&#39;impressió
el: Ενεργοποιήστε τον διακομιστή εκτύπωσης
et: Prindi serveri lubamine
ps: د چاپ سرور فعالول
sr: Омогући Сервер за штампање
uk: Увімкнути сервер друку
ur: پرنٹ سرور کو فعال کریں
uz: Chop etish serverini yoqish

# Print Settings
source: Enable Raw Printing
bg: Активиране на необработен печат
ca: Activa la impressió en brut
el: Ενεργοποίηση ασπρόμαυρης εκτύπωσης
et: Luba töötlemata printimine
ps: را چاپول وړ کړئ
sr: Омогући сирово штампање
uk: Увімкнути сирий друк
ur: خام طباعت کو فعال کریں۔
uz: Xom chop etishni yoqish

source: Enable Report
bg: Активиране Доклад
ca: Habilita Reportar
el: Ενεργοποίηση έκθεσης
et: Luba aruanne
ps: راپور فعال کړه
sr: Омогући Репорт
uk: Включити звіт
ur: رپورٹ فعال
uz: Hisobotni yoqish

# System Settings
source: Enable Scheduled Jobs
bg: Активиране планирани заявки
ca: Habilita Treballs programats
el: Ενεργοποίηση χρονοπρογραμματισμένων εργασιών
et: Luba Planeeritud Jobs
ps: د فرانسې د دندې جوګه
sr: Омогући Заказани Послови
uk: Включити запланованих завдань
ur: شیڈول کے مطابق روزگار فعال
uz: Jadvaldagi ishlarni yoqish

# Webhook
source: Enable Security
bg: Активиране на сигурността
ca: Activa la seguretat
el: Ενεργοποιήστε την ασφάλεια
et: Luba turve
ps: امنیت فعال کړئ
sr: Омогући сигурност
uk: Увімкнути безпеку
ur: سیکیورٹی کو قابل بنائیں
uz: Xavfsizlikni yoqish

# Social Login Key
source: Enable Social Login
bg: Активиране на социалното влизане
ca: Habilita l&#39;inici de sessió social
el: Ενεργοποίηση της κοινωνικής σύνδεσης
et: Sisselogimise lubamine
ps: ټولنیز ننوتل فعال کړئ
sr: Омогући друштвени пријава
uk: Увімкнути соціальний вхід
ur: سوشل لاگ ان کو فعال کریں
uz: Ijtimoiy kirishni yoqish

# Blog Settings
source: Enable Social Sharing
bg: Активирайте социалното споделяне
ca: Activa l&#39;ús compartit social
el: Ενεργοποίηση Κοινωνικής κοινής χρήσης
et: Luba sotsiaalne jagamine
ps: ټولنیز شریکول فعال کړئ
sr: Омогући друштвено дељење
uk: Увімкнути соціальний доступ
ur: سوشل شیئرنگ کو قابل بنائیں
uz: Ijtimoiy almashishni yoqing

source: Enable Tracking Page Views
bg: Активирайте проследяването на показванията на страници
ca: Activa el seguiment de les pàgines vistes
el: Ενεργοποίηση προβολών σελίδας παρακολούθησης
et: Luba lehevaatamiste jälgimine
ps: د تعقیب مخ لیدونه فعال کړئ
sr: Омогућите праћење приказа странице
uk: Увімкнути перегляд сторінки відстеження
ur: ٹریکنگ پیج ویوز کو قابل بنائیں
uz: Sahifalarni ko&#39;rishni kuzatishni yoqing

source: Enable Two Factor Auth
bg: Активиране на два фактора
ca: Activa l&#39;autenticació de dos factors
el: Ενεργοποιήστε την εξαίρεση δύο παραγόντων
et: Luba kaks tegurit
ps: دوه فکتور فعالول فعال کړئ
sr: Омогући два фактора Аутх
uk: Увімкнути двофакторний аут
ur: دو فیکٹر مصنف کو فعال کریں
uz: Ikkala omilni tasdiqlashni yoqish

# System Settings
source: Enable Two Factor Auth
bg: Активиране на два фактора
ca: Activa l&#39;autenticació de dos factors
el: Ενεργοποιήστε την εξαίρεση δύο παραγόντων
et: Luba kaks tegurit
ps: دوه فکتور فعالول فعال کړئ
sr: Омогући два фактора Аутх
uk: Увімкнути двофакторний аут
ur: دو فیکٹر مصنف کو فعال کریں
uz: Ikkala omilni tasdiqlashni yoqish

source: Enable developer mode to create a standard Web Template
bg: Активирайте режима за програмисти, за да създадете стандартен уеб шаблон
ca: Activeu el mode de desenvolupador per crear una plantilla web estàndard
el: Ενεργοποιήστε τη λειτουργία προγραμματιστή για να δημιουργήσετε ένα τυπικό πρότυπο Web
et: Standardse veebimalli loomiseks lubage arendaja režiim
ps: د معیاري ویب ټیمپلیټ رامینځته کولو لپاره پراختیا کونکي حالت فعال کړئ
sr: Омогућите режим програмера да бисте креирали стандардни веб шаблон
uk: Увімкніть режим розробника, щоб створити стандартний веб-шаблон
ur: معیاری ویب ٹیمپلیٹ بنانے کیلئے ڈیولپر وضع کو فعال کریں
uz: Standart veb-shablonni yaratish uchun ishlab chiquvchi rejimini yoqing

source: Enabled
bg: Активен
ca: Activat
el: Ενεργοποιημένο
et: Lubatud
ps: وتوانول شوه
sr: Омогућено
uk: Включено
ur: فعال
uz: Faol

# Auto Email Report
source: Enabled
bg: Активен
ca: Activat
el: Ενεργοποιημένο
et: Lubatud
ps: وتوانول شوه
sr: Омогућено
uk: Включено
ur: فعال
uz: Faol

# Client Script
source: Enabled
bg: Активен
ca: Activat
el: Ενεργοποιημένο
et: Lubatud
ps: وتوانول شوه
sr: Омогућено
uk: Включено
ur: فعال
uz: Faol

# Currency
source: Enabled
bg: Активен
ca: Activat
el: Ενεργοποιημένο
et: Lubatud
ps: وتوانول شوه
sr: Омогућено
uk: Включено
ur: فعال
uz: Faol

# Dropbox Settings
source: Enabled
bg: Активен
ca: Activat
el: Ενεργοποιημένο
et: Lubatud
ps: وتوانول شوه
sr: Омогућено
uk: Включено
ur: فعال
uz: Faol

# Energy Point Rule
source: Enabled
bg: Активен
ca: Activat
el: Ενεργοποιημένο
et: Lubatud
ps: وتوانول شوه
sr: Омогућено
uk: Включено
ur: فعال
uz: Faol

# Energy Point Settings
source: Enabled
bg: Активен
ca: Activat
el: Ενεργοποιημένο
et: Lubatud
ps: وتوانول شوه
sr: Омогућено
uk: Включено
ur: فعال
uz: Faol

# LDAP Settings
source: Enabled
bg: Активен
ca: Activat
el: Ενεργοποιημένο
et: Lubatud
ps: وتوانول شوه
sr: Омогућено
uk: Включено
ur: فعال
uz: Faol

# Language
source: Enabled
bg: Активен
ca: Activat
el: Ενεργοποιημένο
et: Lubatud
ps: وتوانول شوه
sr: Омогућено
uk: Включено
ur: فعال
uz: Faol

# Notification
source: Enabled
bg: Активен
ca: Activat
el: Ενεργοποιημένο
et: Lubatud
ps: وتوانول شوه
sr: Омогућено
uk: Включено
ur: فعال
uz: Faol

# Notification Settings
source: Enabled
bg: Активен
ca: Activat
el: Ενεργοποιημένο
et: Lubatud
ps: وتوانول شوه
sr: Омогућено
uk: Включено
ur: فعال
uz: Faol

# Portal Menu Item
source: Enabled
bg: Активен
ca: Activat
el: Ενεργοποιημένο
et: Lubatud
ps: وتوانول شوه
sr: Омогућено
uk: Включено
ur: فعال
uz: Faol

# User
source: Enabled
bg: Активен
ca: Activat
el: Ενεργοποιημένο
et: Lubatud
ps: وتوانول شوه
sr: Омогућено
uk: Включено
ur: فعال
uz: Faol

# Webhook
source: Enabled
bg: Активен
ca: Activat
el: Ενεργοποιημένο
et: Lubatud
ps: وتوانول شوه
sr: Омогућено
uk: Включено
ur: فعال
uz: Faol

source: Enabled email inbox for user {0}
bg: Активирана пощенска кутия за потребител за {0}
ca: S&#39;ha habilitat la safata d&#39;entrada de correu electrònic per a l&#39;usuari {0}
el: Ενεργοποιημένα εισερχόμενα email για το χρήστη {0}
et: E-posti sisendkasti kasutajale {0}
ps: د کاروونکي {0} لپاره بریښنالیک بریښنالیک
sr: Омогућено е-поштно сандуче за корисника {0}
uk: Увімкнута електронна пошта електронної пошти для користувача {0}
ur: صارف کے لئے فعال ای میل ان باکس {0}
uz: {0} foydalanuvchisi uchun elektron pochta xabarlarini yoqish

source: Enabled scheduled execution for script {0}
bg: Активирано планирано изпълнение за скрипт {0}
ca: S&#39;ha activat l&#39;execució programada de l&#39;script {0}
el: Ενεργοποιήθηκε η προγραμματισμένη εκτέλεση για το σενάριο {0}
et: Lubatud skripti {0} ajastatud täitmine
ps: د سکریپټ {0 for لپاره مهالویش شوی اجرا کول ټاکل شوي
sr: Омогућено заказано извршење за скрипту {0}
uk: Увімкнено заплановане виконання для сценарію {0}
ur: اسکرپٹ for 0 for کے لئے قابل عمل طے شدہ عمل درآمد
uz: {0} skript uchun rejalashtirilgan ijro etilishi yoqildi

source: End Date
bg: Крайна Дата
ca: Data de finalització
el: Ημερομηνία λήξης
ps: د پای نیټه
sr: Датум завршетка
uk: Дата закінчення
ur: آخری تاریخ
uz: Tugash sanasi

# Audit Trail
source: End Date
bg: Крайна Дата
ca: Data de finalització
el: Ημερομηνία λήξης
ps: د پای نیټه
sr: Датум завршетка
uk: Дата закінчення
ur: آخری تاریخ
uz: Tugash sanasi

# Auto Repeat
source: End Date
bg: Крайна Дата
ca: Data de finalització
el: Ημερομηνία λήξης
ps: د پای نیټه
sr: Датум завршетка
uk: Дата закінчення
ur: آخری تاریخ
uz: Tugash sanasi

# Web Page
source: End Date
bg: Крайна Дата
ca: Data de finalització
el: Ημερομηνία λήξης
ps: د پای نیټه
sr: Датум завршетка
uk: Дата закінчення
ur: آخری تاریخ
uz: Tugash sanasi

# Calendar View
source: End Date Field
bg: Поле за край на датата
ca: Camp de data de finalització
el: Πεδίο λήξης ημερομηνίας
et: Lõppkuupäeva väljad
ps: د پای نیټه میدان
sr: Поље крајњег датума
uk: Поле закінчення дати
ur: اختتام تاریخ فیلڈ
uz: Tugash sanasi maydoni

source: End Date cannot be before Start Date!
bg: Крайната дата не може да бъде преди началната дата!
ca: La data de finalització no pot ser abans de la data d&#39;inici.
el: Η ημερομηνία λήξης δεν μπορεί να είναι πριν από την Ημερομηνία Έναρξης!
et: Lõppkuupäev ei saa olla enne alguskuupäeva!
ps: د پای نیټه د پیل نیټه نه وړاندې کیدی شي!
sr: Крајњи датум не може бити пре почетка!
uk: Дата завершення не може бути до дати початку!
ur: اختتام تاریخ شروع تاریخ سے پہلے نہیں ہوسکتی ہے!
uz: Tugash sanasi boshlanish sanasidan oldin bo&#39;lishi mumkin emas!

# S3 Backup Settings
source: Endpoint URL
bg: URL адрес на крайната точка
ca: URL del punt final
el: Διεύθυνση URL τελικού σημείου
et: Lõpp-punkti URL
ps: د پای ټکی URL
sr: УРЛ крајње тачке
uk: URL-адреса кінцевої точки
ur: اختتام پوائنٹ یو آر ایل

# Event
source: Ends on
bg: Завършва на
ca: Finalitza en
el: Λήγει στις
et: Lõpeb
ps: ختميږی په
sr: Завршава се
uk: Закінчення на
ur: پر ختم ہوتا ہے
uz: Tugadi

# Notification Log
source: Energy Point
bg: Енергийна точка
ca: Punt d&#39;energia
el: Ενεργειακό σημείο
et: Energiapunkt
ps: د بریښنا نقطه
sr: Енерги Поинт
uk: Енергетична точка
ur: انرجی پوائنٹ
uz: Energiya nuqtasi

source: Energy Point Log
bg: Дневник на енергийната точка
ca: Registre de punts energètics
el: Εγγραφή ενεργειακών σημείων
et: Energiapunkti logi
ps: د بریښنا نښې لوښه
sr: Евиденција енергетске тачке
uk: Журнал енергетичних точок
ur: انرجی پوائنٹ لاگ
uz: Energiya nuqtasi jurnali

# User
source: Energy Point Log
bg: Дневник на енергийната точка
ca: Registre de punts energètics
el: Εγγραφή ενεργειακών σημείων
et: Energiapunkti logi
ps: د بریښنا نښې لوښه
sr: Евиденција енергетске тачке
uk: Журнал енергетичних точок
ur: انرجی پوائنٹ لاگ
uz: Energiya nuqtasi jurnali

source: Energy Point Rule
bg: Правило за енергийна точка
ca: Regla del punt d’energia
el: Κανόνας ενεργειακού σημείου
et: Energiapunkti reegel
ps: د انرژي ټکي قانون
sr: Правило енергетске тачке
uk: Правило енергетичної точки
ur: انرجی پوائنٹ رول۔
uz: Energiya nuqtasi qoidasi

# DocType
source: Energy Point Rule
bg: Правило за енергийна точка
ca: Regla del punt d’energia
el: Κανόνας ενεργειακού σημείου
et: Energiapunkti reegel
ps: د انرژي ټکي قانون
sr: Правило енергетске тачке
uk: Правило енергетичної точки
ur: انرجی پوائنٹ رول۔
uz: Energiya nuqtasi qoidasi

source: Energy Point Settings
bg: Настройки на енергийната точка
ca: Configuració del punt d’energia
el: Ρυθμίσεις ενεργειακού σημείου
et: Energiapunkti seaded
ps: د انرژي ټکي تنظیمات
sr: Подешавања енергетске тачке
uk: Налаштування енергетичної точки
ur: انرجی پوائنٹ کی ترتیبات۔
uz: Energiya nuqtasini sozlash

source: Energy Point Update on {0}
bg: Актуализация на Energy Point на {0}
ca: Actualització del punt d&#39;energia a {0}
el: Ενημέρωση Energy Point στις {0}
et: Energiapunkti värskendus saidil {0}
ps: په {0} باندې د انرژي نقطه تازه کول
sr: Ажурирање Енерги Поинта {0}
uk: Оновлення Energy Point від {0}
ur: Point 0 on پر انرجی پوائنٹ اپ ڈیٹ
uz: Energy Point yangilanishi: {0}

source: Energy Points
bg: Енергийни точки
ca: Punts d’energia
el: Ενεργειακά σημεία
et: Energiapunktid
ps: د انرژی ځایونه
sr: Енергетски поени
uk: Енергетичні бали
ur: توانائی کے پوائنٹس
uz: Energiya punktlari

# Notification Settings
source: Energy Points
bg: Енергийни точки
ca: Punts d’energia
el: Ενεργειακά σημεία
et: Energiapunktid
ps: د انرژی ځایونه
sr: Енергетски поени
uk: Енергетичні бали
ur: توانائی کے پوائنٹس
uz: Energiya punktlari

source: Enter Client Id and Client Secret in Google Settings.
bg: Въведете идентификатор на клиент и клиентска тайна в настройките на Google.
ca: Introduïu l&#39;ID del client i el secret del client a la configuració de Google.
el: Καταχωρίστε το αναγνωριστικό πελάτη και το μυστικό πελάτη στις ρυθμίσεις Google.
et: Sisestage Google&#39;i seadetes kliendi ID ja kliendi saladus.
ps: د ګوګل ترتیباتو کې د پیرودونکي شناخت او د پیرودونکي راز دننه کړئ.
sr: Унесите ИД клијента и клијентску тајну у Гоогле подешавањима.
uk: Введіть ідентифікатор клієнта та секрет клієнта в налаштуваннях Google.
ur: گوگل کی ترتیبات میں کلائنٹ کی شناخت اور کلائنٹ کا خفیہ داخل کریں۔
uz: Google sozlamalarida Client ID va Client sirini kiriting.

source: Enter Email Recipient(s)
bg: Въведете Email на получател(и)
ca: Introduïu correu electrònic del destinatari (s)
el: Εισάγετε το Email Παραλήπτη (ες)
et: Sisestage e-posti aadress (id)
ps: وليکئ بريښناليک تسلیمونکی (s)
sr: Унесите е-маил примаоца (е)
uk: Введіть E-mail одержувача (одержувачів)
ur: درج ای میل وصول کنندہ (ے)
uz: Elektron pochta manzilini kiriting

# Customize Form
source: Enter Form Type
bg: Въведете Форма Type
ca: Introduïu el tipus de formulari
el: Εισάγετε τύπο φόρμας
et: Sisesta vorm Type
ps: وليکئ فورمه ډول
sr: Унесите Тип Форм
uk: Введіть Form Тип
ur: فارم کی قسم درج
uz: Shakli turini kiriting

# Title of prompt dialog
source: Enter Value
bg: Въведете стойност
ca: Introduir valor
el: Εισάγετε τιμή
et: Sisesta Value
ps: ارزښت وليکئ
sr: Введите значение
uk: Введіть значення
ur: قیمت درج
uz: Qiymatni kiriting

# User
source: Enter default value fields (keys) and values. If you add multiple values for a field, the first one will be picked. These defaults are also used to set "match" permission rules. To see list of fields, go to "Customize Form".
bg: Въведете полета стойност по подразбиране (идентификатори) и ценности. Ако добавите няколко стойности за област, първият ще се качват. Тези настройки по подразбиране се използват и да се създаде &quot;Мач&quot; правила за достъп. За да видите списък на полета, отидете на &quot;Customize Form&quot;.
ca: Introduïu camps de valor per defecte (claus) i valors. Si afegeix diversos valors per a un camp, el primer d&#39;ells serà elegit. Aquests valors predeterminats s&#39;utilitzen també per establir &quot;els partits&quot; regles de permisos. Per veure la llista de camps, aneu a &quot;Personalitzar Form&quot;.
el: Εισάγετε πεδία προκαθορισμένη τιμή (πλήκτρα) και αξίες. Εάν προσθέσετε πολλές τιμές για έναν τομέα, ο πρώτος θα πάρει. Αυτές οι προεπιλογές χρησιμοποιούνται επίσης για να ρυθμίσετε το &quot;παιχνίδι&quot; κανόνες άδεια. Για να δείτε τη λίστα των πεδίων, πηγαίνετε στο &quot;Προσαρμογή Μορφή&quot;.
et: Sisesta vaikeväärtus väljad (võtmed) ja väärtusi. Kui lisate mitme väärtuse valdkond, esimene korjatakse. Need vaikimisi kasutatakse ka seatud &quot;mängu&quot; luba reeglid. Et näha nimekirja valdkondadest, minna &quot;Customize vorm&quot;.
ps: تلواله ارزښت برخو (کیلي) او ارزښتونو ته ننوځي. که تاسو د ساحوي څو ارزښتونو اضافه، د لومړي یو به راټولیږی. چې د &quot;لوبه&quot; اجازه قواعد جوړ دغه افتراضیو هم کاريږي. د برخو لست وګورئ، چې د &quot;دتنظيمولو فورمه&quot; ته ولاړ شي.
sr: Ентер поља стандардна вредност (Кеис) и вредности. Ако додате више вредности за поља, прва ће бити одабран. Ове подразумеване се такође користе за постављање &quot;матцх&quot; дозвола правила. Да бисте видели листу поља, идите на &quot;Цустомизе Форм&quot;.
uk: Введіть значення за замовчуванням поля (Keys) і значення. Якщо ви додасте кілька значень для поля, перший буде обраний. Ці значення за замовчуванням також використовується для установки &quot;Матч&quot; дозволяють правила. Щоб побачити список полів, перейдіть в розділ &quot;Налаштування форми&quot;.
ur: ڈیفالٹ قدر شعبوں (چابیاں) اور اقدار درج کریں. آپ کو ایک فیلڈ کے لئے ایک سے زیادہ اقدار کو شامل تو، سب سے پہلے ایک اٹھایا جائے گا. ان ڈیفالٹس بھی &quot;میچ&quot; کی اجازت قوانین کو قائم کرنے استعمال کیا جاتا ہے. کھیتوں کی فہرست دیکھنے کے لئے، &quot;اپنی مرضی کے مطابق فارم&quot; کے پاس جاؤ.
uz: Standart qiymat maydonlarini (tugmachalarini) va qiymatlarini kiriting. Biror maydon uchun bir nechta qiymat qo&#39;shsangiz, unda birinchisi tanlanadi. Ushbu standartlarni &quot;hamjihat&quot; ruxsat berish qoidalarini o&#39;rnatish uchun ham ishlatiladi. Maydonlarning ro&#39;yxatini ko&#39;rish uchun &quot;Formani moslashtiring&quot; bo&#39;limiga o&#39;ting.

source: Enter folder name
bg: Въведете име на папка
ca: Introduïu carpeta de nom
el: Πληκτρολογήστε το όνομα του φακέλου
et: Sisesta kataloogi nimi
ps: دادوسیه خلاصه نوم ولیکۍ
sr: Унесите име фасцикле
uk: Введіть ім'я теки
ur: فولڈر کا نام درج کریں
uz: Jildning nomini kiriting

# SMS Settings
source: Enter static url parameters here (Eg. sender=ERPNext, username=ERPNext, password=1234 etc.)
bg: Въведете статични параметри на URL тук (Напр. Подател = ERPNext, потребителско име = ERPNext, парола = 1234 и т.н.)
ca: Introduïu els paràmetres d'URL estàtiques aquí (Ex. Remitent = ERPNext, nom d'usuari = ERPNext, password = 1234 etc.)
el: Εισάγετε στατικές παραμέτρους url εδώ (π.Χ. Αποστολέα = erpnext, όνομα = erpnext, password = 1234 κλπ.)
et: Sisesta staatiline url parameetrid (n. Saatjale = ERPNext, kasutajanimi = ERPNext parooliga 1234 jne)
ps: دلته د ثابتو url پارامترونو وليکئ (د مثال په توګه. د استوونکي = ERPNext، کارن = ERPNext، پټنوم = 1234 نور)
sr: Унесите статичке параметре овде УРЛ адресу (нпр. пошиљалац = ЕРПНект, усернаме = ЕРПНект, лозинком = 1234 итд)
uk: Введіть тут статичні параметри URL (Як-от, sender=ERPNext, username=ERPNext, password=1234 тощо)
ur: یہاں جامد یو آر ایل پیرامیٹرز درج کریں (مثال کے طور پر. مرسل = ERPNext، اسم = ERPNext، پاس ورڈ = 1234 وغیرہ)
uz: Statik url parametrlarini bu erga kiriting (masalan, jo&#39;natuvchi = ERPNext, username = ERPNext, parol = 1234 va hokazo)

# SMS Settings
source: Enter url parameter for message
bg: Въведете URL параметър за съобщение
ca: Introdueixi paràmetre url per al missatge
el: Εισάγετε παράμετρο url για το μήνυμα
et: Sisesta url parameeter sõnum
ps: د پیغام url عوامل وليکئ
sr: Унесите УРЛ параметар за поруке
uk: Введіть URL параметр для повідомлення
ur: پیغام کے لئے یو آر ایل پیرامیٹر درج
uz: Xabar uchun url parametrini kiriting

# SMS Settings
source: Enter url parameter for receiver nos
bg: Въведете URL параметър за приемник с номера
ca: Introdueix els paràmetres URL per als receptors
el: Εισάγετε παράμετρο url για αριθμούς παραλήπτη
et: Sisesta url parameeter vastuvõtja nos
ps: د ترلاسه وځيري url عوامل وليکئ
sr: Унесите УРЛ параметар за пријемник бр
ur: رسیور تعداد کے لئے یو آر ایل پیرامیٹر درج
uz: Receiver nos uchun url parametrini kiriting

source: Enter your password
bg: Въведете паролата си
ca: Introduïu la contrasenya
el: Εισάγετε τον κωδικό σας
et: Sisestage parool
ps: خپل پټ نوم وليکئ
sr: Унесите лозинку
uk: Введіть пароль
ur: آپ اپنا پاس ورڈ درج کریں
uz: Parolingizni kiriting

source: Entity Name
bg: Име на обекта
ca: Nom de l&#39;entitat
el: Ονομα οντότητας
et: Üksuse nimi
ps: د نوم نوم
sr: Назив ентитета
uk: Назва організації
ur: اتحاد کا نام
uz: Vakil nomi

source: Entity Type
bg: Тип обект
ca: Tipus d&#39;entitat
el: Τύπος Οντότητας
et: Üksuse tüüp
ps: د وجود ډول
sr: Тип ентитета
uk: Тип одиниці
ur: ایوٹیٹی کی قسم
uz: Ob&#39;ekt turi

source: Equals
bg: Равно
ca: Equival
el: Ίσο
et: Vastus
ps: مساوی
sr: Једнак
uk: Дорівнює
ur: برابر
uz: Teng

source: Error
bg: Грешка
el: Σφάλμα
et: Eksimus
ps: تېروتنه
sr: Грешка
uk: Помилка
ur: خرابی
uz: Xato

# Communication
source: Error
bg: Грешка
el: Σφάλμα
et: Eksimus
ps: تېروتنه
sr: Грешка
uk: Помилка
ur: خرابی
uz: Xato

# Data Import
source: Error
bg: Грешка
el: Σφάλμα
et: Eksimus
ps: تېروتنه
sr: Грешка
uk: Помилка
ur: خرابی
uz: Xato

# Email Queue
source: Error
bg: Грешка
el: Σφάλμα
et: Eksimus
ps: تېروتنه
sr: Грешка
uk: Помилка
ur: خرابی
uz: Xato

# Email Queue Recipient
source: Error
bg: Грешка
el: Σφάλμα
et: Eksimus
ps: تېروتنه
sr: Грешка
uk: Помилка
ur: خرابی
uz: Xato

# Error Log
source: Error
bg: Грешка
el: Σφάλμα
et: Eksimus
ps: تېروتنه
sr: Грешка
uk: Помилка
ur: خرابی
uz: Xato

# Integration Request
source: Error
bg: Грешка
el: Σφάλμα
et: Eksimus
ps: تېروتنه
sr: Грешка
uk: Помилка
ur: خرابی
uz: Xato

# Prepared Report
source: Error
bg: Грешка
el: Σφάλμα
et: Eksimus
ps: تېروتنه
sr: Грешка
uk: Помилка
ur: خرابی
uz: Xato

# Title of error message in web form
source: Error
bg: Грешка
el: Σφάλμα
et: Eksimus
ps: تېروتنه
sr: Грешка
uk: Помилка
ur: خرابی
uz: Xato
