Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: Login session expired, refresh page to retry
bg: Сесията за вход изтече, опресняване на страницата, за да опитате отново
ca: La sessió de sessió ha caducat i actualitza la pàgina per tornar-ho a intentar
el: Η περίοδος σύνδεσης έκλεισε, ανανεώστε τη σελίδα για να δοκιμάσετε ξανά
et: Sisselogimise seanss aegus, värskenda lehte uuesti proovimiseks
ps: د ننوتۍ سیشن ختم شو، بیا د بیا لاری ته د پاڼې ریفش کړئ
sr: Сесија за пријављивање је истекла, освежите страницу да бисте поново покушали
uk: Час сесії входу закінчився, оновіть сторінку, щоб повторити спробу
ur: لاگ ان سیشن کی مدت ختم ہوگئی، دوبارہ کوشش کرنے کیلئے صفحہ دوبارہ تازہ کریں
uz: Kirish seansining muddati tugadi, qayta harakat qilish uchun sahifani yangilang

source: Login to comment
bg: Влез за да коментираш
ca: Inicia sessió per comentar
el: Συνδεθείτε για να σχολιάσετε
et: Sisse kommenteerimiseks
ps: له څه ويلو څخه ورتګ
sr: Логин то цоммент
uk: Увійдіть щоб коментувати
ur: تبصرہ کرنے سے لاگ ان کریں
uz: Fikr bildirish uchun kirish

source: Login with LDAP
bg: Влез с LDAP
ca: Entrada amb LDAP
el: Σύνδεση με LDAP
et: Sisene oma LDAP
ps: سره LDAP ورتګ
sr: Пријавите се са ЛДАП
uk: Вхід з LDAP
ur: LDAP ساتھ لاگ ان کریں
uz: LDAP bilan kiring

# Navbar Settings
source: Logo Width
bg: Широчина на лого
ca: Amplada del logotip
el: Πλάτος λογότυπου
et: Logo laius
ps: د لوګو عرض
sr: Ширина логотипа
uk: Ширина логотипу
ur: لوگو کی چوڑائی
uz: Asosiy kengligi

# Activity Log
source: Logout
bg: Изход
ca: Tancar sessió
el: Αποσύνδεση
et: Logi välja
ps: وتل
sr: Одјава
uk: Вийти
ur: لاگ آوٹ
uz: Chiqish

source: Logout All Sessions
bg: Изход от всички сесии
ca: Tanca la sessió de totes les sessions
el: Αποσύνδεση όλων των περιόδων σύνδεσης
et: Logige kõik seansid välja
ps: ټولې غونډې وتل
sr: Одјава из свих сесија
uk: Вийти з усіх сеансів
ur: تمام سیشنوں کو لاگ آؤٹ کریں
uz: Barcha sessiyalardan chiqish

# System Settings
source: Logout All Sessions on Password Reset
bg: Изход от всички сесии при нулиране на парола
ca: Tanca la sessió de totes les sessions en restablir la contrasenya
el: Αποσύνδεση όλων των περιόδων σύνδεσης με επαναφορά κωδικού πρόσβασης
et: Logige kõik seansid välja parooli lähtestamisel
ps: د پاسورډ له سره تنظیمولو ټول غونډونه وتل
sr: Одјава из свих сесија на ресетовању лозинке
uk: Вийти з усіх сеансів при скиданні пароля
ur: پاس ورڈ دوبارہ ترتیب دینے پر تمام سیشنوں کو لاگ آؤٹ کریں
uz: Parolni tiklash bo&#39;yicha barcha sessiyalardan chiqish

# User
source: Logout From All Devices After Changing Password
bg: Изход от всички устройства след смяна на паролата
ca: Tancar la sessió de tots els dispositius després de canviar la contrasenya
el: Αποσύνδεση από όλες τις συσκευές μετά την αλλαγή κωδικού πρόσβασης
et: Pärast parooli muutmist logige kõigist seadmetest välja
ps: د رمز بدلولو وروسته د ټولو وسیلو څخه وتل
sr: Одјава са свих уређаја након промене лозинке
uk: Вихід із усіх пристроїв після зміни пароля
ur: پاس ورڈ تبدیل کرنے کے بعد تمام آلات سے لاگ آؤٹ کریں
uz: Parolni o&#39;zgartirgandan so&#39;ng barcha qurilmalardan chiqish

source: Logs
bg: Журнали
ca: Registres
et: Palgid
ps: يادښتونه
sr: Протоколи
uk: Колоди
ur: کھنگالیں
uz: Yozuvlar

# User
source: Logs
bg: Журнали
ca: Registres
et: Palgid
ps: يادښتونه
sr: Протоколи
uk: Колоди
ur: کھنگالیں
uz: Yozuvlar

# Custom Field
source: Long Text
bg: Дълъг текст
ca: Text llarg
el: Μεγάλο κείμενο
et: Pikk tekst
ps: اوږده متن
sr: Дуго Текст
uk: Довгий текст
ur: طویل متن
uz: Uzoq matn

# Customize Form Field
source: Long Text
bg: Дълъг текст
ca: Text llarg
el: Μεγάλο κείμενο
et: Pikk tekst
ps: اوږده متن
sr: Дуго Текст
uk: Довгий текст
ur: طویل متن
uz: Uzoq matn

# DocField
source: Long Text
bg: Дълъг текст
ca: Text llarg
el: Μεγάλο κείμενο
et: Pikk tekst
ps: اوږده متن
sr: Дуго Текст
uk: Довгий текст
ur: طویل متن
uz: Uzoq matn

source: Looks like you didn't change the value
bg: Изглежда, че не сте променили стойността
ca: Sembla que no heu canviat el valor
el: Φαίνεται ότι δεν αλλάξατε την τιμή
et: Tundub, et te ei muutnud väärtust
ps: داسې ښکاري چې تاسو ارزښت نه دی بدل کړی
sr: Изгледа да нисте променили вредност
uk: Схоже, ви не змінили значення
ur: ایسا لگتا ہے کہ آپ نے قدر نہیں بدلی
uz: Siz qiymatni o&#39;zgartirmaganga o&#39;xshaysiz

source: Low
bg: Нисък
ca: Sota
el: Χαμηλός
et: Madal
ps: ټیټ
sr: Низак
uk: Низький
ur: کم
uz: Kam

# ToDo
source: Low
bg: Нисък
ca: Sota
el: Χαμηλός
et: Madal
ps: ټیټ
sr: Низак
uk: Низький
ur: کم
uz: Kam

# Web Page
source: Main Section
bg: Основен раздел
ca: Secció Principal
el: Κύριο τμήμα
et: Main jaos
ps: اصلي برخه
sr: Главни Секција
uk: Основний розділ
ur: اہم حصے
uz: Asosiy bo&#39;lim

# Web Page
source: Main Section (HTML)
bg: Основен раздел (HTML)
ca: Secció principal (HTML)
el: Κύρια ενότητα (HTML)
et: Peaosa (HTML)
ps: اصلي برخه (HTML)
sr: Главни одељак (ХТМЛ)
uk: Основний розділ (HTML)
ur: مین سیکشن (ایچ ٹی ایم ایل)
uz: Asosiy bo&#39;lim (HTML)

# Web Page
source: Main Section (Markdown)
bg: Главна секция (Отчитане)
ca: Secció principal (aparició)
el: Κύρια ενότητα (Markdown)
et: Põhiosa (Markdown)
ps: اصلي برخه (مارکډون)
sr: Главни одељак (Маркдовн)
uk: Основний розділ (Відмітка)
ur: مین سیکشن (مارک ڈاون)
uz: Asosiy bo&#39;lim (Markdown)

source: Maintenance Manager
bg: Мениджър по поддръжката
ca: Gerent de Manteniment
el: Υπεύθυνος συντήρησης
et: Hooldus Manager
ps: مراقبت مدير
sr: Менаџер Одржавање
uk: Менеджер з технічного обслуговування
ur: بحالی مینیجر
uz: Xizmat menejeri

source: Maintenance User
bg: Поддържане на потребителя
ca: Usuari de Manteniment
el: Χρήστης συντήρησης
et: Hooldus Kasutaja
ps: د ساتنې د کارن
sr: Одржавање Корисник
uk: Користувач Технічного обслуговування
ur: بحالی صارف
uz: Xizmat foydalanuvchisi

# DocType
source: Make "name" searchable in Global Search
bg: Направете &quot;име&quot; търсене в Global Search
ca: Fer &quot;nom&quot; de recerca en la recerca global
el: Κάντε &quot;όνομα&quot; αναζήτηση σε Σφαιρική Αναζήτηση
et: Tee &quot;nimi&quot; otsitav Global Search
ps: د کمکیانو لپاره د &quot;نوم&quot; په Global لټون لټول
sr: Маке &quot;име&quot; претраживати у Глобал Сеарцх
uk: Зробити «ім&#39;я» для пошуку в Глобальному Пошуку
ur: &quot;نام&quot; بنائیں گلوبل تلاش میں قابل تلاش
uz: &quot;Global Search&quot; da &quot;nom&quot; izlash mumkin

source: Make use of longer keyboard patterns
bg: Възползвайте се от по-дълги модели клавишни
ca: Fer ús de patrons de teclat més llargs
el: Κάνουν χρήση των πλέον μοτίβα πληκτρολογίου
et: Kasutage enam klaviatuuri mustrid
ps: د نور بورډ د نمونو استعمال د کمکیانو لپاره
sr: Искористите дужих тастатуре образаца
uk: Використовуйте довших моделей клавіатури
ur: اب بورڈ کے پیٹرن کا استعمال
uz: Keyinchalik klaviatura naqshlaridan foydalaning

source: Make {0}
bg: Направете {0}
ca: Marca {0}
el: Κάνε {0}
et: Tee {0}
ps: {0} جوړ کړئ
sr: Маке {0}
uk: Зробіть {0}
ur: {0} بنائیں
uz: {0} qiling

source: Makes the page public
bg: Прави страницата публична
ca: Fa pública la pàgina
el: Δημοσιεύει τη σελίδα
et: Muudab lehe avalikuks
ps: پا publicه عامه کوي
sr: Чини страницу јавном
uk: Робить сторінку загальнодоступною
ur: صفحے کو عوامی بناتا ہے
uz: Sahifani hammaga ochiq qiladi

# Customize Form Field
source: Mandatory
bg: Задължителен
ca: Obligatori
el: Υποχρεωτικό
et: Kohustuslik
ps: اجباري
sr: Обавезан
uk: Обов&#39;язкове
ur: لازمی
uz: Majburiy

# DocField
source: Mandatory
bg: Задължителен
ca: Obligatori
el: Υποχρεωτικό
et: Kohustuslik
ps: اجباري
sr: Обавезан
uk: Обов&#39;язкове
ur: لازمی
uz: Majburiy

# Report Filter
source: Mandatory
bg: Задължителен
ca: Obligatori
el: Υποχρεωτικό
et: Kohustuslik
ps: اجباري
sr: Обавезан
uk: Обов&#39;язкове
ur: لازمی
uz: Majburiy

# Web Form Field
source: Mandatory
bg: Задължителен
ca: Obligatori
el: Υποχρεωτικό
et: Kohustuslik
ps: اجباري
sr: Обавезан
uk: Обов&#39;язкове
ur: لازمی
uz: Majburiy

# Web Template Field
source: Mandatory
bg: Задължителен
ca: Obligatori
el: Υποχρεωτικό
et: Kohustuslik
ps: اجباري
sr: Обавезан
uk: Обов&#39;язкове
ur: لازمی
uz: Majburiy

# Custom Field
source: Mandatory Depends On
bg: Задължително зависи от
ca: L&#39;obligatorietat depèn
el: Υποχρεωτική εξαρτάται από
et: Kohustuslik oleneb
ps: لازميږي
sr: Обавезно зависи од тога
uk: Обов’язковість залежить від
ur: لازمی پر منحصر ہے
uz: Majburiy bog&#39;liq

# Customize Form Field
source: Mandatory Depends On
bg: Задължително зависи от
ca: L&#39;obligatorietat depèn
el: Υποχρεωτική εξαρτάται από
et: Kohustuslik oleneb
ps: لازميږي
sr: Обавезно зависи од тога
uk: Обов’язковість залежить від
ur: لازمی پر منحصر ہے
uz: Majburiy bog&#39;liq

# Web Form Field
source: Mandatory Depends On
bg: Задължително зависи от
ca: L&#39;obligatorietat depèn
el: Υποχρεωτική εξαρτάται από
et: Kohustuslik oleneb
ps: لازميږي
sr: Обавезно зависи од тога
uk: Обов’язковість залежить від
ur: لازمی پر منحصر ہے
uz: Majburiy bog&#39;liq

source: Mandatory Information missing:
bg: Задължителната информация липсва:
ca: Informació obligatòria que falta:
el: Υποχρεωτικές πληροφορίες λείπουν:
et: Kohustuslik teave puudu:
ps: اجباري معلومات ورک شوي وي:
sr: Обавезна Информације недостаје:
uk: Обов&#39;язкова інформація відсутня:
ur: لازمی معلومات لاپتہ:
uz: Majburiy ma&#39;lumot yo&#39;q:

source: Mandatory field: set role for
bg: Задължително поле: настройте роля за
ca: Obligatori: paper establert per
el: Υποχρεωτικό πεδίο: που ο ρόλος για
et: Kohustuslik väli: määrata roll
ps: اجباري برخه کې: د جوړ رول
sr: Обавезно поље: сет улога
uk: Обов&#39;язкове поле: встановити роль
ur: لازمی فیلڈ کے لئے مقرر کیا کردار
uz: Majburiy maydon: uchun rolni belgilang

source: Mandatory field: {0}
bg: Задължително поле: {0}
ca: Obligatori: {0}
el: Υποχρεωτικό πεδίο: {0}
et: Kohustuslik väli: {0}
ps: اجباري ډګر: {0}
sr: Мандатори фиелд: {0}
uk: Обов&#39;язкове поле: {0}
ur: لازمی میدان: {0}
uz: Majburiy maydon: {0}

source: Mandatory fields required in table {0}, Row {1}
bg: Задължителните полета, изисквани в таблица {0}, ред {1}
ca: Els camps obligatoris requerits en la taula {0}, {1} Fila
el: Υποχρεωτικά πεδία που απαιτούνται στον πίνακα {0}, Row {1}
et: Kohustuslikud väljad on kohustuslikud tabelis {0}, Row {1}
ps: اجباري برخو کې د {0} جدول د اړتیا، د قطار {1}
sr: Обавезна поља су обавезна у табели {0}, Ред {1}
uk: Обов&#39;язкові поля, необхідні в таблиці {0}, рядок {1}
ur: ٹیبل {0} میں ضرورت لازمی شعبوں، صف {1}
uz: Majburiy maydonlar {0} da, qatorda {1}

source: Mandatory fields required in {0}
bg: Задължителни полета в {0}
ca: Camps obligatoris requerits a {0}
el: Υποχρεωτικά πεδία είναι υποχρεωτικά σε {0}
et: Kohustuslikud väljad on nõutud {0}
ps: اجباري برخو کې اړتیا {0}
sr: Обязательные поля , необходимые в {0}
uk: Обов&#39;язкові поля обов&#39;язкові в {0}
ur: میں ضرورت لازمی شعبوں {0}
uz: {0} da majburiy maydonlar kerak

source: Mandatory:
bg: Задължително:
ca: Obligatori:
el: Υποχρεωτικό:
et: Kohustuslik:
ps: اجباري:
sr: Обавезно:
uk: Обов&#39;язково:
ur: لازمی:
uz: Majburiy:

source: Map Columns
bg: Графи на картата
ca: Columnes del mapa
el: Χάρτες στήλης
et: Kaardiveerud
ps: د نقشې کالمونه
sr: Ступци на мапи
uk: Стовпці на карті
ur: نقشہ کالم
uz: Xaritadagi ustunlar

# Web Page
source: Map route parameters into form variables. Example <code>/project/&lt;name&gt;</code>
bg: Съпоставете параметрите на маршрута във променливи на формата. Пример <code>/project/&lt;name&gt;</code>
ca: Assigneu els paràmetres de la ruta a variables de formulari. Exemple <code>/project/&lt;name&gt;</code>
el: Χάρτης παραμέτρων διαδρομής σε μεταβλητές φόρμας. Παράδειγμα <code>/project/&lt;name&gt;</code>
et: Kaardista marsruudi parameetrid vormimuutujatesse. Näide <code>/project/&lt;name&gt;</code>
ps: د نقشې پیرامیټرونه د شکل بدلونونو ته مثال <code>/project/&lt;name&gt;</code>
sr: Мапирајте параметре руте у променљиве облика. Пример <code>/project/&lt;name&gt;</code>
uk: Встановіть параметри маршруту у змінні форми. Приклад <code>/project/&lt;name&gt;</code>
ur: فارم متغیر میں نقشہ راستے کے پیرامیٹرز۔ مثال <code>/project/&lt;name&gt;</code>
uz: Marshrut parametrlarini shakl o&#39;zgaruvchilariga moslang. Misol <code>/project/&lt;name&gt;</code>

source: Mapping column {0} to field {1}
bg: Съставяне на колона {0} в поле {1}
ca: Assignació de la columna {0} al camp {1}
el: Χαρτογράφηση της στήλης {0} στο πεδίο {1}
et: Veeru {0} kaardistamine väljale {1}
ps: کالم {0} ساحې {1} ته نقشه کول
sr: Мапирање колоне {0} у поље {1}
uk: Зіставлення стовпця {0} до поля {1}
ur: column 1 field کو فیلڈ میں کالم {0} کا نقشہ بنانا
uz: {0} ustunini {1} maydoniga solishtirish

source: Mark as Read
bg: Маркирай като прочетено
ca: Marcar com llegit
el: Σημείωσε ως διαβασμένο
et: Märgi loetuks
ps: مارک په توګه ولولئ د
sr: Означи као прочитано
uk: Відзначити як прочитане
ur: پڑھیں اور مرقس
uz: O&#39;qilgan deb belgilash

source: Mark as Spam
bg: Отбележи като спам
ca: Marca com a correu brossa
el: Επισήμανση ως ανεπιθύμητο
et: Rämpspostitusele
ps: مارک په توګه سپام
sr: Марк ас Спам
uk: Повідомити про спам
ur: سپیم کے طور پر نشان زد کریں
uz: Spam sifatida belgilang

source: Mark as Unread
bg: Маркирай като непрочетено
ca: Marcar com no llegit
el: Επισήμανση ως μη αναγνωσμένα
et: Märgi mitteloetuks
ps: مارک په توګه نوې
sr: Означи као непрочитану
uk: Відзначити як непрочитане
ur: اس کے اوپرنشان لگایں کہ پڑھا نیں ہوا
uz: O&#39;qilmagan deb belgilash

# Blog Post
source: Markdown
el: Κώδικας σελίδας
et: Hinnaalandus
sr: Маркдовн
uk: з розміткою
ur: ڈالنے

# Newsletter
source: Markdown
el: Κώδικας σελίδας
et: Hinnaalandus
sr: Маркдовн
uk: з розміткою
ur: ڈالنے

# Notification
source: Markdown
el: Κώδικας σελίδας
et: Hinnaalandus
sr: Маркдовн
uk: з розміткою
ur: ڈالنے

# Web Page
source: Markdown
el: Κώδικας σελίδας
et: Hinnaalandus
sr: Маркдовн
uk: з розміткою
ur: ڈالنے

# Custom Field
source: Markdown Editor
ca: Editor de Markdown
ps: مارکډون ایډیټر
sr: Маркдовн Едитор
ur: مارک ڈاون ایڈیٹر۔
uz: Markdown muharriri

# Customize Form Field
source: Markdown Editor
ca: Editor de Markdown
ps: مارکډون ایډیټر
sr: Маркдовн Едитор
ur: مارک ڈاون ایڈیٹر۔
uz: Markdown muharriri

# DocField
source: Markdown Editor
ca: Editor de Markdown
ps: مارکډون ایډیټر
sr: Маркдовн Едитор
ur: مارک ڈاون ایڈیٹر۔
uz: Markdown muharriri

# Web Template Field
source: Markdown Editor
ca: Editor de Markdown
ps: مارکډون ایډیټر
sr: Маркдовн Едитор
ur: مارک ڈاون ایڈیٹر۔
uz: Markdown muharriri

# Communication
source: Marked As Spam
bg: Маркиран, като спам
ca: Marcat com a correu brossa
el: Επισημανθεί ως ανεπιθύμητο
et: Rämpspostina
ps: په نښه لکه سپام
sr: Означена као непожељна
uk: Позначені як спам
ur: سپیم کے طور پر نشان لگا دیا گیا
uz: Spam sifatida belgilandi

# Bulk Update
source: Max 500 records at a time
bg: Не повече от 500 записа в даден момент
ca: Màxim 500 registres alhora
el: Max 500 αρχεία σε έναν χρόνο
et: Max 500 kirjet korraga
ps: Max 500 په يو وخت کې ريکارډ
sr: Мак 500 записа у исто време
uk: Максимально 500 записів за один раз
ur: زیادہ سے زیادہ 500 ایک وقت میں ریکارڈز
uz: Bir vaqtning o&#39;zida maksimal 500 yozuv

# Web Form
source: Max Attachment Size (in MB)
bg: Максимален размер на Прикачен файл (в MB)
ca: Adjunt Mida màxima (en MB)
el: Max Συνημμένο Μέγεθος (σε MB)
et: Max Manus Suurus (MB)
ps: Max ضميمه اندازه (په MB)
sr: Мак Прилог Величина (у МБ)
uk: Максимальний розмір вкладення (в МБ)
ur: میکس منسلکہ سائز (MB میں)
uz: Maksimal qo&#39;shish kattaligi (MB da)

# Customize Form
source: Max Attachments
bg: Максимален брой прикачени файлове
ca: Capacitat màxima de fitxers adjunts
el: Μέγιστα συνημμένα
et: Max failid
ps: Max ضم
sr: Мак Прилози
uk: Найбільша кількість долучень
ur: زیادہ سے زیادہ کے ساتھ منسلک
uz: Maksimal birikma

# DocType
source: Max Attachments
bg: Максимален брой прикачени файлове
ca: Capacitat màxima de fitxers adjunts
el: Μέγιστα συνημμένα
et: Max failid
ps: Max ضم
sr: Мак Прилози
uk: Найбільша кількість долучень
ur: زیادہ سے زیادہ کے ساتھ منسلک
uz: Maksimal birikma

# Web Form Field
source: Max Length
bg: Максимална дължина
ca: longitud màxima
el: Μέγιστο μήκος
et: max pikkus
ps: Max اوږدوالی
sr: Максимална дужина
uk: Максимальна довжина
ur: زیادہ سے زیادہ لمبائی
uz: Maksimal uzunligi

# Web Form Field
source: Max Value
bg: Максимална стойност
ca: valor màxim
el: Μέγιστη τιμή
ps: Max ارزښت
sr: мак Вредност
uk: максимальне значення
ur: زیادہ سے زیادہ قیمت
uz: Maksimal qiymat

source: Max width for type Currency is 100px in row {0}
bg: Max ширина за вид валута е 100px в ред {0}
ca: Ample màxim per al tipus de moneda és 100px a la fila {0}
el: Το μέγιστο πλάτος για τον τύπο νόμισμα είναι 100px στη γραμμή {0}
et: Max laius tüüp Valuuta on 100px järjest {0}
ps: د ډول د اسعارو Max سور دی 100px په قطار {0}
sr: Максимальная ширина для типа валюта 100px в строке {0}
uk: Максимальна ширина для тип валюти 100px в рядку {0}
ur: قسم کرنسی کے لئے زیادہ سے زیادہ چوڑائی قطار میں 100px ہے {0}
uz: Valyuta uchun maksimal kenglik Valyuta ({0} qatorida 100px)

# Number Card
source: Maximum
bg: Максимум
ca: Màxim
el: Το μέγιστο
et: Maksimaalne
ps: اعظمي
sr: Максимум
uk: Максимум
ur: زیادہ سے زیادہ
uz: Maksimal

# List View Settings
source: Maximum Number of Fields
bg: Максимален брой полета
ca: Nombre màxim de camps
el: Μέγιστος αριθμός πεδίων
et: Maksimaalne väljade arv
ps: د ساحې اعظمي شمیر
sr: Максималан број поља
uk: Максимальна кількість полів
ur: کھیتوں کی زیادہ سے زیادہ تعداد
uz: Maydonlarning maksimal soni

# Energy Point Rule
source: Maximum Points
bg: Максимални точки
ca: Punts màxims
el: Μέγιστοι βαθμοί
et: Maksimaalne punktide arv
ps: اعظمي نقطې
sr: Максимални бодови
uk: Максимальний бал
ur: زیادہ سے زیادہ پوائنٹس
uz: Maksimal ball

source: Maximum {0} rows allowed
bg: Позволен брой редове {0}
ca: Màxim {0} files permeses
el: Επιτρέπονται μέγιστο {0} σειρές
et: Maksimaalne {0} rida lubatud
ps: اعظمي {0} د قطارونو په اجازه
sr: Максимальные {0} строк разрешено
uk: Максимум {0} рядків дозволено
ur: زیادہ سے زیادہ {0} قطاروں کی اجازت
uz: Eng ko&#39;p {0} qator ruxsat berilgan

source: Me
bg: мен
ca: Jo
el: Μου
et: Mina
ps: زه
sr: Ја
uk: Я
ur: میں
uz: Men

source: Medium
bg: Среда
el: Μέσο
ps: منځني
sr: Средњи
uk: Середній
ur: میڈیم
uz: O&#39;rtacha

# ToDo
source: Medium
bg: Среда
el: Μέσο
ps: منځني
sr: Средњи
uk: Середній
ur: میڈیم
uz: O&#39;rtacha

# Web Page View
source: Medium
bg: Среда
el: Μέσο
ps: منځني
sr: Средњи
uk: Середній
ur: میڈیم
uz: O&#39;rtacha

# Communication
source: Meeting
bg: среща
ca: Reunió
el: Συνάντηση
et: Kohtumine
ps: غونډه
sr: Састанак
uk: Зустріч
ur: اجلاس
uz: Uchrashuv

# Event
source: Meeting
bg: среща
ca: Reunió
el: Συνάντηση
et: Kohtumine
ps: غونډه
sr: Састанак
uk: Зустріч
ur: اجلاس
uz: Uchrashuv

# Notification Log
source: Mention
bg: Споменавам
ca: Menció
el: Αναφέρω
et: Mainida
ps: ذکر کول
sr: Помињање
uk: Згадування
ur: ذکر کریں
uz: Zikr

# Notification Settings
source: Mentions
bg: споменавания
ca: Mencions
el: Αναφέρει
et: Mainib
ps: مغزونه
sr: Ментионс
uk: Згадує
ur: دماغ

source: Menu
bg: Меню
ca: Menú
el: Μενού
et: Menüü
ps: غورنۍ
sr: Мени
uk: Меню
ur: مینو
uz: Menyu

source: Merge with existing
bg: Обединяване със съществуващото
ca: Combinar amb existent
el: Συγχώνευση με τις υπάρχουσες
et: Ühendamine olemasoleva
ps: سره د موجوده لېږدونه
sr: Споји са постојећим
uk: Злиття з існуючими
ur: موجودہ کے ساتھ ضم
uz: Mavjud bilan birlashtirilsin

source: Merging is only possible between Group-to-Group or Leaf Node-to-Leaf Node
bg: Сливането е възможно само между Group към групата или Leaf Node-да-Leaf Node
ca: La fusió és només possible entre Grup-a-grup o el full de node a node-Leaf
el: Η συγχώνευση είναι δυνατή μόνο μεταξύ ομάδας-σε-ομάδα ή κόμβου-σε-κόμβο
et: Ühendamine on võimalik ainult vahel Group-to-Group või lehttipuga-to-lehttipuga
ps: آژانسونو تر منځ یوازې هله ممکن دئ ګروپ-to-ګروپ یا د پاڼی غوټه-to-د پاڼی غوټه
sr: Слияние возможно только между Группа - в - группе или Leaf узел- листовой узел
uk: Об&#39;єднання можливе тільки між Група-к-групи або аркуш вузол-вузол листа
ur: ولی کے درمیان صرف ممکن ہے گروپ گروپ یا پتی کی نوڈ ٹو پتی کی نوڈ
uz: Birlashish faqatgina Guruh-guruh yoki barg tugunlaridan to-bargli tugungacha bo&#39;lishi mumkin

source: Message
bg: съобщение
ca: Missatge
el: Μήνυμα
et: Sõnum
ps: پیغام
sr: Порука
uk: повідомлення
ur: پیغام
uz: Xabar

# Activity Log
source: Message
bg: съобщение
ca: Missatge
el: Μήνυμα
et: Sõnum
ps: پیغام
sr: Порука
uk: повідомлення
ur: پیغام
uz: Xabar

# Auto Email Report
source: Message
bg: съобщение
ca: Missatge
el: Μήνυμα
et: Sõnum
ps: پیغام
sr: Порука
uk: повідомлення
ur: پیغام
uz: Xabar

# Auto Repeat
source: Message
bg: съобщение
ca: Missatge
el: Μήνυμα
et: Sõnum
ps: پیغام
sr: Порука
uk: повідомлення
ur: پیغام
uz: Xabar

# Communication
source: Message
bg: съобщение
ca: Missatge
el: Μήνυμα
et: Sõnum
ps: پیغام
sr: Порука
uk: повідомлення
ur: پیغام
uz: Xabar

# Default title of the message dialog
source: Message
bg: съобщение
ca: Missatge
el: Μήνυμα
et: Sõnum
ps: پیغام
sr: Порука
uk: повідомлення
ur: پیغام
uz: Xabar

# Email Queue
source: Message
bg: съобщение
ca: Missatge
el: Μήνυμα
et: Sõnum
ps: پیغام
sr: Порука
uk: повідомлення
ur: پیغام
uz: Xabar

# Newsletter
source: Message
bg: съобщение
ca: Missatge
el: Μήνυμα
et: Sõnum
ps: پیغام
sr: Порука
uk: повідомлення
ur: پیغام
uz: Xabar

# Notification
source: Message
bg: съобщение
ca: Missatge
el: Μήνυμα
et: Sõnum
ps: پیغام
sr: Порука
uk: повідомлення
ur: پیغام
uz: Xabar

# Notification Log
source: Message
bg: съобщение
ca: Missatge
el: Μήνυμα
et: Sõnum
ps: پیغام
sr: Порука
uk: повідомлення
ur: پیغام
uz: Xabar

# SMS Log
source: Message
bg: съобщение
ca: Missatge
el: Μήνυμα
et: Sõnum
ps: پیغام
sr: Порука
uk: повідомлення
ur: پیغام
uz: Xabar

# Success Action
source: Message
bg: съобщение
ca: Missatge
el: Μήνυμα
et: Sõnum
ps: پیغام
sr: Порука
uk: повідомлення
ur: پیغام
uz: Xabar

# Workflow Document State
source: Message
bg: съобщение
ca: Missatge
el: Μήνυμα
et: Sõnum
ps: پیغام
sr: Порука
uk: повідомлення
ur: پیغام
uz: Xabar

# Newsletter
source: Message (HTML)
bg: Съобщение (HTML)
ca: Missatge (HTML)
el: Μήνυμα (HTML)
et: Sõnum (HTML)
ps: پیغام (HTML)
sr: Порука (ХТМЛ)
uk: Повідомлення (HTML)
ur: پیغام (HTML)
uz: Xabar (HTML)

# Newsletter
source: Message (Markdown)
bg: Съобщение (Markdown)
ca: Missatge (Markdown)
el: Μήνυμα (Markdown)
et: Sõnum (märgistus)
ps: پیغام (مارکډون)
sr: Порука (Маркдовн)
uk: Повідомлення (Markdown)
ur: پیغام (مارک ڈاون)
uz: Xabar (Markdown)

# Notification
source: Message Examples
bg: Съобщение Примери
ca: Exemples de missatges
el: Παραδείγματα μηνύματος
et: Sõnum näited
ps: پيغام مثالونه
sr: Порука Примери
uk: Приклади повідомлень
ur: پیغام مثالیں
uz: Xabar misollar

# Communication
source: Message ID
bg: Съобщението ID
ca: ID de missatge
el: μήνυμα ID
et: sõnum ID
ps: پيغام ID
sr: Мессаге ИД
uk: ідентифікатор повідомлення
ur: پیغام ID
uz: Xabar identifikatori

# Email Queue
source: Message ID
bg: Съобщението ID
ca: ID de missatge
el: μήνυμα ID
et: sõnum ID
ps: پيغام ID
sr: Мессаге ИД
uk: ідентифікатор повідомлення
ur: پیغام ID
uz: Xabar identifikatori

# SMS Settings
source: Message Parameter
bg: Съобщение - параметър
ca: Paràmetre del Missatge
el: Παράμετρος στο μήνυμα
et: Sõnum Parameeter
ps: پيغام د پاراميټر
sr: Порука Параметар
uk: Параметр повідомлення
ur: پیغام پیرامیٹر
uz: Xabar parametrlari

source: Message clipped
bg: Съобщението е изрязано
ca: Missatge retallat
el: Το μήνυμα αποσυνδέθηκε
et: Sõnum on kärbitud
ps: د پیغام کلپ شوی
sr: Порука је одсечена
uk: Повідомлення вирізано
ur: پیغام تراش گیا۔
uz: Xabar qisildi

source: Message from server: {0}
bg: Съобщение от сървъра: {0}
ca: Missatge del servidor: {0}
el: Μήνυμα από διακομιστή: {0}
et: Sõnum serverilt: {0}
ps: د سرور لخوا پیغام: {0}
sr: Порука са сервера: {0}
uk: Повідомлення від сервера: {0}
ur: سرور کا پیغام: {0}
uz: Serverdan xabar: {0}
