Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

# Workspace Shortcut
source: Image
bg: Изображение
ca: Imatge
el: Εικόνα
et: Pilt
ps: د انځور
sr: Слика
uk: Зображення
ur: تصویر
uz: Rasm

# Customize Form
source: Image Field
bg: Поле за Изображение
ca: camp d&#39;imatge
el: Το πεδίο εικόνα
et: Pilt Field
ps: د انځور د ساحوي
sr: Слика polje
uk: зображення поля
ur: تصویر میدان
uz: Rasm maydoni

# DocType
source: Image Field
bg: Поле за Изображение
ca: camp d&#39;imatge
el: Το πεδίο εικόνα
et: Pilt Field
ps: د انځور د ساحوي
sr: Слика polje
uk: зображення поля
ur: تصویر میدان
uz: Rasm maydoni

# About Us Team Member
source: Image Link
bg: Линк към снимката
ca: Enllaç a la imatge
el: Σύνδεσμος εικόνας
et: Pildi link
ps: د انځور لینک
sr: Слика Линк
uk: Посилання на зображення
ur: تصویر کے لنک
uz: Rasm aloqasi

source: Image field must be a valid fieldname
bg: Полето за изображението трябва да бъде валиден FIELDNAME
ca: Camp d&#39;imatge ha de ser un nom de camp vàlid
el: πεδίο εικόνας πρέπει να είναι μια έγκυρη ΌνομαΠεδίου
et: Pilt valdkonnas peab olema kehtiv fieldname
ps: د انځور ډګر باید یو قانوني fieldname وي
sr: поље слика мора бити валидан фиелднаме
uk: Поле Зображення повинно бути допустимим ім&#39;я_поля
ur: تصویر کے میدان میں ایک درست FIELDNAME ہونا ضروری ہے
uz: Rasm maydoni tegishli maydon nomi bo&#39;lishi kerak

source: Image field must be of type Attach Image
bg: Полето за изображението трябва да бъде от тип Прикрепете Изображение
ca: Camp d&#39;imatge ha de ser de tipus Adjuntar imatge
el: πεδίο εικόνας πρέπει να είναι τύπου Επισύναψη εικόνας
et: Pilt valdkonnas peab olema tüübiga Kinnita Pilt
ps: د انځور په ساحه باید د ډول وي ضمیمه د انځور
sr: поље Слика мора бити типа Аттацх Имаге
uk: Поле Зображення повинно бути типу Приєднати зображення
ur: تصویری میدان کی قسم کا ہونا چاہیے تصویر منسلک
uz: Rasm maydoni turi bo&#39;lishi kerak

source: Images
bg: Снимки
ca: imatges
el: εικόνες
ps: انځورونه
sr: slike
uk: зображень
ur: امیجز
uz: Rasmlar

# OAuth Client
source: Implicit
bg: косвен
ca: implícit
el: Σιωπηρή
et: endastmõistetav
ps: ضمني
sr: имплицитан
uk: неявний
ur: ضمنی
uz: Yopiq

source: Import
bg: Импорт
ca: Importació
el: Εισαγωγή
ps: د وارداتو
sr: Увоз
uk: Імпорт
ur: درآمد

# Button in list view menu
source: Import
bg: Импорт
ca: Importació
el: Εισαγωγή
ps: د وارداتو
sr: Увоз
uk: Імпорт
ur: درآمد

# Custom DocPerm
source: Import
bg: Импорт
ca: Importació
el: Εισαγωγή
ps: د وارداتو
sr: Увоз
uk: Імпорт
ur: درآمد

# DocPerm
source: Import
bg: Импорт
ca: Importació
el: Εισαγωγή
ps: د وارداتو
sr: Увоз
uk: Імпорт
ur: درآمد

# Data Import
source: Import Data
bg: Импортиране на данни
ca: Importa dades
el: Εισαγωγή δεδομένων
et: Andmete importimine
ps: واردات ډاټا
sr: Увоз података
uk: Імпортувати дані
ur: درآمد ڈیٹا
uz: Ma&#39;lumotlarni import qilish

source: Import Email From
bg: Импорт на имейл от
ca: Importació de correu electrònic De
el: Εισαγωγή e-mail από
et: Import e-posti
ps: د وارداتو ليک له
sr: Увоз е-маил Од
uk: Імпортувати пошту з
ur: سے درآمد ای میل
uz: Elektron pochtadan import

# Data Import
source: Import File
bg: Импортиране на файл
ca: Importa el fitxer
el: Εισαγωγή αρχείου
et: Impordi fail
ps: دوتنه واردول
sr: Увези датотеку
uk: Імпортувати файл
ur: فائل درآمد کریں۔
uz: Faylni import qilish

# Data Import
source: Import File Errors and Warnings
bg: Импортиране на файлови грешки и предупреждения
ca: Importar errors i advertiments de fitxers
el: Εισαγωγή σφαλμάτων και προειδοποιήσεων αρχείων
et: Impordi failivead ja hoiatused
ps: د دوتنې تېروتنې او اخطار وارد کړئ
sr: Увезите грешке и упозорења у датотеци
uk: Імпортувати помилки та попередження файлів
ur: فائل کی خامیاں اور انتباہ درآمد کریں
uz: Fayl xatolari va ogohlantirishlarini import qilish

# Data Import
source: Import Log
bg: Журнал на импорта
ca: Importa registre
el: Αρχείο καταγραφής εισαγωγής
et: Import Logi
ps: د وارداتو ننوتنه
sr: Увоз се
uk: Імпорт Ввійти
ur: درآمد لاگ ان
uz: Import jurnali

# Data Import
source: Import Log Preview
bg: Импортиране на преглед на дневника
ca: Importa la vista prèvia del registre
el: Εισαγωγή προεπισκόπησης πρωτοκόλλου
et: Impordi logi eelvaade
ps: د خبرونې مخکتنه وارد کړئ
sr: Увези преглед прегледа
uk: Попередній перегляд журналу імпорту
ur: لاگ کا مشاہدہ درآمد کریں۔
uz: Jurnalni oldindan ko&#39;rishni import qilish

# Data Import
source: Import Preview
bg: Импортиране на визуализация
ca: Vista prèvia d’importació
el: Προεπισκόπηση προεπισκόπησης
et: Impordi eelvaade
ps: د وارد مخکتنه
sr: Увези преглед
uk: Імпорт попереднього перегляду
ur: پیش نظارہ امپورٹ کریں۔
uz: Oldindan ko&#39;rish

source: Import Progress
bg: Импортиране на напредъка
ca: Avanç d’importació
el: Πρόοδος εισαγωγής
et: Impordi käik
ps: پرمختګ واردول
sr: Увези напредак
uk: Імпорт прогресу
ur: درآمد کی پیشرفت۔
uz: Import jarayoni

source: Import Subscribers
bg: Импорт - Абонати
ca: Els subscriptors d&#39;importació
el: Εισαγωγή συνδρομητών
et: Import Tellijaid
ps: د وارداتو پېرودونکي
sr: Увоз Претплатници
uk: Імпорт передплатників
ur: سبسکرائبر درآمد
uz: Abonentlarni import qilish

# Data Import
source: Import Type
bg: Тип импортиране
ca: Tipus d&#39;importació
el: Τύπος εισαγωγής
et: Impordi tüüp
ps: د واردولو ډول
sr: Врста увоза
uk: Тип імпорту
ur: درآمد کی قسم
uz: Import turi

# Data Import
source: Import Warnings
bg: Предупреждения за импортиране
ca: Advertències d’importació
el: Προειδοποιήσεις εισαγωγής
et: Importhoiatused
ps: خبرداری وارد کړه
sr: Увези упозорења
uk: Попередження про імпорт
ur: انتباہات درآمد کریں۔
uz: Import haqida ogohlantirishlar

source: Import Zip
bg: Импортиране на Zip
ca: Importar Zip
el: Εισαγωγή Zip
et: Impordi Zip
ps: زېرمه وارد کړه
sr: Импорт Зип
uk: Імпортувати Zip
ur: زپ درآمد کریں
uz: Zipni import qilish

# Data Import
source: Import from Google Sheets
bg: Импортиране от Google Sheets
ca: Importa de Fulls de càlcul de Google
el: Εισαγωγή από τα Υπολογιστικά φύλλα Google
et: Importige Google&#39;i arvutustabelitest
ps: د ګوګل شیټ څخه وارد کړئ
sr: Увоз из Гоогле табела
uk: Імпорт з Google Таблиць
ur: گوگل شیٹس سے درآمد کریں
uz: Google Sheets-dan import qilish

source: Import template should be of type .csv, .xlsx or .xls
bg: Шаблонът за импортиране трябва да бъде от тип .csv, .xlsx или .xls
ca: La plantilla d’importació ha de ser del tipus .csv, .xlsx o .xls
el: Το πρότυπο εισαγωγής πρέπει να είναι τύπου .csv, .xlsx ή .xls
et: Impordimalli tüüp peaks olema .csv, .xlsx või .xls
ps: د واردولو نمونه باید د .csv ، .xlsx یا .xls ډول وي
sr: Шаблон за увоз треба да буде типа .цсв, .клск или .клс
uk: Шаблон імпорту повинен мати тип .csv, .xlsx або .xls
ur: درآمد ٹیمپلیٹ .csv ، .xlsx یا .xls قسم کا ہونا چاہئے
uz: Import shablonlari .csv, .xlsx yoki .xls turida bo&#39;lishi kerak

source: Import template should contain a Header and atleast one row.
bg: Шаблонът за импортиране трябва да съдържа заглавие и най-малко един ред.
ca: La plantilla d&#39;importació ha de contenir una capçalera i almenys una fila.
el: Το πρότυπο εισαγωγής πρέπει να περιέχει μια κεφαλίδα και τουλάχιστον μια σειρά.
et: Impordi mall peaks sisaldama päist ja vähemalt ühte rida.
ps: د وارداتو ٹیمپلیټ باید سرلیک ولري او لږترلږه یو قطار ولري.
sr: Шаблон за увоз треба да садржи заглавље и најмање један ред.
uk: Шаблон імпорту повинен містити заголовок і принаймні один рядок.
ur: درآمد ٹیمپلیٹ میں ایک ہیڈر اور کم از کم ایک قطار ہونی چاہئے۔
uz: Import shablonida bitta satr sarlavhasi va atleast bo&#39;lishi kerak.

source: Importing {0} of {1}
bg: Импортиране на {0} от {1}
ca: Important {0} de {1}
el: Εισαγωγή {0} από {1}
et: {0} {1} importimine
ps: د {1} د {0} واردول
sr: Увоз {0} од {1}
uk: Імпорт {0} з {1}
ur: {1} میں سے {0} درآمد کرنا
uz: {1} dan {0} ni import qilish

source: Importing {0} of {1}, {2}
bg: Импортиране на {0} от {1}, {2}
ca: Important {0} de {1}, {2}
el: Εισαγωγή {0} από {1}, {2}
et: {0} {1}, {2} importimine
ps: د {1} ، {2} د {0} واردول
sr: Увоз {0} од {1}, {2}
uk: Імпорт {0} з {1}, {2}
ur: {1} ، {2} میں سے {0} درآمد کرنا
uz: {1}, {2} dan {0} ni import qilish

source: In
bg: в
ca: En
el: Σε
et: Sisse
ps: په
sr: у
uk: У
ur: میں

# System Settings
source: In Days
bg: След дни
ca: En Dies
el: Στις Ημέρες
et: Päevades
ps: په ورځو کې
sr: Ин Даис
uk: У Дні
ur: دنوں میں
uz: Kunlarda

# Customize Form Field
source: In Filter
bg: Във филтър
ca: En Filter
el: Στο φίλτρο
ps: په Filter
sr: У филтеру
uk: У фільтр
ur: فلٹر میں
uz: Filtrda

# DocField
source: In Filter
bg: Във филтър
ca: En Filter
el: Στο φίλτρο
ps: په Filter
sr: У филтеру
uk: У фільтр
ur: فلٹر میں
uz: Filtrda

# Custom Field
source: In Global Search
bg: В глобално търсене
ca: En Recerca Global
el: Στην Σφαιρική Αναζήτηση
et: Global Search
ps: په نړیوال لټون
sr: У Глобал Сеарцх
uk: У Global Пошук
ur: گلوبل تلاش میں
uz: Global izlovchilarda

# Customize Form Field
source: In Global Search
bg: В глобално търсене
ca: En Recerca Global
el: Στην Σφαιρική Αναζήτηση
et: Global Search
ps: په نړیوال لټون
sr: У Глобал Сеарцх
uk: У Global Пошук
ur: گلوبل تلاش میں
uz: Global izlovchilarda

# DocField
source: In Global Search
bg: В глобално търсене
ca: En Recerca Global
el: Στην Σφαιρική Αναζήτηση
et: Global Search
ps: په نړیوال لټون
sr: У Глобал Сеарцх
uk: У Global Пошук
ur: گلوبل تلاش میں
uz: Global izlovchilarda

source: In Grid View
bg: В табличен изглед
ca: Atesa la quadrícula
el: Στην προβολή πλέγματος
et: Võrkvaates
ps: په بريښنا کتل
sr: Ин Грид Виев
uk: У табличному вигляді
ur: گرڈ نقطہ نظر میں
uz: To&#39;r ko&#39;rinishida

source: In List View
bg: В списъчен изглед
ca: Vista de llista
el: Στην προβολή λίστας
ps: په لست کی View
sr: У приказу листе
uk: У вигляді списку
ur: فہرست ویو میں
uz: Ro&#39;yxat ko&#39;rinishida

# Custom Field
source: In List View
bg: В списъчен изглед
ca: Vista de llista
el: Στην προβολή λίστας
ps: په لست کی View
sr: У приказу листе
uk: У вигляді списку
ur: فہرست ویو میں
uz: Ro&#39;yxat ko&#39;rinishida

# Customize Form Field
source: In List View
bg: В списъчен изглед
ca: Vista de llista
el: Στην προβολή λίστας
ps: په لست کی View
sr: У приказу листе
uk: У вигляді списку
ur: فہرست ویو میں
uz: Ro&#39;yxat ko&#39;rinishida

# DocField
source: In List View
bg: В списъчен изглед
ca: Vista de llista
el: Στην προβολή λίστας
ps: په لست کی View
sr: У приказу листе
uk: У вигляді списку
ur: فہرست ویو میں
uz: Ro&#39;yxat ko&#39;rinishida

# Custom Field
source: In Preview
bg: В преглед
ca: A la vista prèvia
el: Στην προεπισκόπηση
et: Eelvaates
ps: په مخکتنه کې
sr: У прегледу
uk: У попередньому перегляді
ur: پیش نظارہ میں۔
uz: Ko&#39;rib chiqishda

# Customize Form Field
source: In Preview
bg: В преглед
ca: A la vista prèvia
el: Στην προεπισκόπηση
et: Eelvaates
ps: په مخکتنه کې
sr: У прегледу
uk: У попередньому перегляді
ur: پیش نظارہ میں۔
uz: Ko&#39;rib chiqishda

# DocField
source: In Preview
bg: В преглед
ca: A la vista prèvia
el: Στην προεπισκόπηση
et: Eelvaates
ps: په مخکتنه کې
sr: У прегледу
uk: У попередньому перегляді
ur: پیش نظارہ میں۔
uz: Ko&#39;rib chiqishda

source: In Progress
bg: Напред
ca: En progrés
el: Σε εξέλιξη
ps: د پرمختګ په حال کې
sr: У току
uk: В процесі
ur: کام جاری ہے
uz: Jarayonda

# Communication
source: In Reply To
bg: В отговор на
ca: En resposta a
el: Σε απάντηση της
et: Vastuseks
ps: په ځواب ورکړئ
sr: У одговору на
uk: У відповідь на
ur: کے جواب میں
uz: Javob berish uchun

# Custom Field
source: In Standard Filter
bg: В Стандартен Филтър
ca: En Filtre predeterminat
el: Στο Πρότυπο Φίλτρο
et: Standard Filter
ps: په معياري Filter
sr: У стандардном Филтер
uk: У стандартний фільтр
ur: سٹینڈرڈ فلٹر میں
uz: Standart filtrda

# Customize Form Field
source: In Standard Filter
bg: В Стандартен Филтър
ca: En Filtre predeterminat
el: Στο Πρότυπο Φίλτρο
et: Standard Filter
ps: په معياري Filter
sr: У стандардном Филтер
uk: У стандартний фільтр
ur: سٹینڈرڈ فلٹر میں
uz: Standart filtrda

# Print Settings
source: In points. Default is 9.
bg: В точки. По подразбиране е 9.
ca: En punts. El valor per defecte és de 9.
el: Στα σημεία. Η προεπιλογή είναι 9.
et: Punktides. Vaikimisi on 9.
ps: په ټکي. Default ده 9.
sr: У бодова. Уобичајено је 9.
uk: У пунктах. За замовчуванням 9.
ur: پوائنٹس. پہلے سے طے شدہ ہے 9.
uz: Ballarda. Odatiy 9.

# System Settings
source: In seconds
bg: В секунди
ca: En segons
el: Σε δευτερόλεπτα
et: Sekundites
ps: په ثانیو کې
sr: У секундама
uk: Через кілька секунд
ur: سیکنڈ میں
uz: Soniyada

source: Inactive
bg: неактивен
ca: Inactiu
el: Αδρανής
et: Mitteaktiivne
ps: غیر فعال
sr: Неактиван
uk: Неактивний
ur: غیر فعال
uz: Faol emas

source: Inbox
bg: Входящи
ca: Safata d&#39;entrada
et: Postkast
sr: Инбок
uk: Вхідні
ur: ان باکس
uz: Xabarlar qutisi

# Form Tour
source: Inbox
bg: Входящи
ca: Safata d&#39;entrada
et: Postkast
sr: Инбок
uk: Вхідні
ur: ان باکس
uz: Xabarlar qutisi

source: Inbox User
bg: Потребител на входящата поща
ca: Usuari de la safata d’entrada
el: Χρήστης εισερχομένων
et: Postkasti kasutaja
ps: د Inbox کارن
sr: Инбок Усер
uk: Користувач папки &quot;Вхідні&quot;
ur: ان باکس صارف
uz: Kiruvchi foydalanuvchi

# Website Settings
source: Include Search in Top Bar
bg: Включи Търсене в Top Bar
ca: Incloure Cerca a Top Bar
el: Συμπεριλάβετε Αναζήτηση στο Top Bar
et: Kaasa Otsi Top Bar
ps: په غوره مدافع وکیالنو د لټون شامل دي
sr: Укључи Тражи у Топ Бар
uk: Включити пошук у верхній панелі
ur: اوپر بار میں تلاش شامل
uz: Top barda qidirishni qo&#39;shish

source: Include Theme from Apps
bg: Включете тема от приложения
ca: Inclou el tema de les aplicacions
el: Συμπερίληψη θέματος από εφαρμογές
et: Kaasa teema rakendustest
ps: تھیم د ایپس څخه شامل کړئ
sr: Укључи тему из апликација
uk: Включити тему з додатків
ur: ایپس سے تھیم شامل کریں
uz: Ilovalardan mavzuni qo&#39;shing

# System Settings
source: Include Web View Link in Email
bg: Изпращане на документ Връзка за преглед в имейл
ca: Envia l&#39;enllaç de visualització web del document al correu electrònic
el: Αποστολή εγγράφου Σύνδεσμος προβολής ιστού σε email
et: Saada dokument veebivaate link e-postiga
ps: په بریښنالیک کې د سند ویب لید لینک واستوئ
sr: Пошаљите документ Веб Виев линк путем е-поште
uk: Надіслати посилання веб-перегляду документа електронною поштою
ur: ای میل میں دستاویز ویب دیکھیں لنک بھیجیں
uz: Hujjatni veb-ko&#39;rish havolasini elektron pochta orqali yuboring

source: Include indentation
bg: Включете вдлъбнатина
ca: Incloure la sangria
el: Συμπεριλάβετε την εσοχή
et: Kaasa taane
ps: شاملول شامل کړئ
sr: Укључи увлачење
uk: Включити відступи
ur: انڈینٹیشن شامل کریں۔
uz: Shriftni qo&#39;shing

source: Include symbols, numbers and capital letters in the password
bg: Въведете в паролата символи, цифри и главни букви
ca: Incloure símbols, números i lletres majúscules en la contrasenya
el: Συμπεριλάβετε σύμβολα, αριθμούς και κεφαλαία γράμματα στον κωδικό πρόσβασης
et: Kaasa sümbolid, numbrid ja suurtähtedega parool
ps: شامل سمبولونه، د شمېر او د مرکز لیکونه په پټنوم
sr: Укључују симболе, бројеве и велика слова у лозинку
uk: Увімкніть символи, цифри і великі літери в паролі
ur: پاس ورڈ علامات، اعداد اور بڑے حروف شامل ہیں
uz: Parolga simvollar, raqamlar va bosh harflarni kiriting

source: Incoming email account not correct
bg: Входящата пощенска кутия не е правилна
ca: Entrant compte de correu electrònic no és correcta
el: Ο εισερχόμενος λογαριασμός ηλεκτρονικού ταχυδρομείου δεν είναι σωστός
et: Saabuva e-posti konto ei ole õige
ps: راتلونکي ایمیل حساب صحيح نه
sr: Инцоминг маил налога нису тачни
uk: рахунок вхідних повідомлень електронної пошти не правильно
ur: آنے والی ای میل اکاؤنٹ درست نہیں
uz: Kiruvchi elektron pochta hisoboti to&#39;g&#39;ri emas

source: Incomplete login details
bg: Непълни данни за вход
ca: Dades d&#39;inici de sessió incompletes
el: Ελλιπή στοιχεία σύνδεσης
et: Täielik sisselogimise üksikasjad
ps: د ننوتنې بشپړ معلومات
sr: Непотпуни подаци за пријављивање
uk: Неповні дані входу
ur: نامکمل لاگ ان کی تفصیلات
uz: To&#39;liq kirish ma&#39;lumotlari

source: Incorrect Configuration
bg: Неправилна конфигурация
ca: Configuració incorrecta
el: Λανθασμένη διαμόρφωση
et: Vale konfiguratsioon
ps: ناسمه تشکیلونه
sr: Нетачна конфигурација
uk: Неправильна конфігурація
ur: غلط کنفیگریشن
uz: Noto&#39;g&#39;ri konfiguratsiya

source: Incorrect URL
bg: Неправилен URL адрес
ca: URL incorrecte
el: Λανθασμένη διεύθυνση URL
et: Vale URL
ps: غلط یو آر ایل
sr: Нетачан УРЛ
uk: Неправильна URL-адреса
ur: غلط URL
uz: Noto&#39;g&#39;ri URL

source: Incorrect User or Password
bg: Неправилен потребител или парола
ca: Usuari o contrasenya incorrectes
el: Λανθασμένος χρήστης ή κωδικός πρόσβασης
et: Vale kasutaja või parool
ps: ناسمه کارن یا پاسورډ
sr: Погрешан корисник или лозинка
uk: Неправильний користувач або пароль
ur: غلط صارف یا پاس ورڈ
uz: Noto&#39;g&#39;ri foydalanuvchi yoki parol

source: Incorrect Verification code
bg: Неправилен код за потвърждение
ca: Codi de verificació incorrecte
el: Λανθασμένος κωδικός επαλήθευσης
et: Vale kinnituskood
ps: ناسم تاييد کوډ
sr: Погрешни код провере
uk: Невірний код підтвердження
ur: غلط توثیق کوڈ
uz: Noto&#39;g&#39;ri tasdiqlash kodi

source: Incorrect value in row {0}: {1} must be {2} {3}
bg: Неправилна стойност в ред {0}: {1} трябва да е {2} {3}
ca: Valor incorrecte a la fila {0}: {1} ha de ser {2} {3}
el: Λανθασμένη τιμή στη γραμμή {0} : το {1} πρέπει να είναι {2} {3}
et: Vale väärtus järjest {0} {1} peab olema {2} {3}
ps: په قطار ناسم ارزښت {0}: {1} باید {2} {3}
sr: Неверное значение в строке {0} : {1} должно быть {2} {3}
uk: Неправильне значення в рядку {0}: {1} повинен бути {2} {3}
ur: قطار میں غلط قدر {0}: {1} {2} ہونا ضروری ہے {3}
uz: {0} qatorida noto&#39;g&#39;ri qiymat: {1} {2} {3}

source: Incorrect value: {0} must be {1} {2}
bg: Неправилна стойност: {0} трябва да е {1} {2}
ca: Valor incorrecte: {0} ha de ser {1} {2}
el: Λανθασμένη τιμή: το {0} πρέπει να είναι {1} {2}
et: Vale väärtus: {0} peab olema {1} {2}
ps: ناسم ارزښت: {0} بايد د {1} {2}
sr: Неисправна вредност: {0} мора бити {1} {2}
uk: Неправильне значення: {0} повинен бути {1} {2}
ur: غلط قیمت: {0} ہونا ضروری ہے {1} {2}
uz: Noto&#39;g&#39;ri qiymat: {0} {1} {2}

source: Index
bg: Индекс
ca: Índex
el: Δείκτης
et: Indeks
ps: ډېرځليزې
sr: Индекс
uk: Індекс
ur: انڈیکس
uz: Indeks

# Custom Field
source: Index
bg: Индекс
ca: Índex
el: Δείκτης
et: Indeks
ps: ډېرځليزې
sr: Индекс
uk: Індекс
ur: انڈیکس
uz: Indeks

# DocField
source: Index
bg: Индекс
ca: Índex
el: Δείκτης
et: Indeks
ps: ډېرځليزې
sr: Индекс
uk: Індекс
ur: انڈیکس
uz: Indeks

# Recorder Query
source: Index
bg: Индекс
ca: Índex
el: Δείκτης
et: Indeks
ps: ډېرځليزې
sr: Индекс
uk: Індекс
ur: انڈیکس
uz: Indeks

# DocType
source: Index Web Pages for Search
bg: Индексирайте уеб страници за търсене
ca: Índex de pàgines web de cerca
el: Ευρετήριο ιστοσελίδων για αναζήτηση
et: Indeksige veebilehtede otsingu jaoks
ps: د لټون لپاره د شاخص ویب پا .ې
sr: Индексирајте веб странице за претрагу
uk: Індекс веб-сторінок для пошуку
ur: تلاش کے لئے انڈیکس ویب صفحات
uz: Qidiruv uchun veb-sahifalarni indekslash

# Kanban Board Column
source: Indicator
bg: индикатор
ca: Indicador
el: Δείκτης
et: indikaator
ps: شاخص
sr: индикатор
uk: індикатор
ur: اشارے
uz: Ko&#39;rsatkich

# Comment
source: Info
bg: Инфо
el: Πληροφορίες
ps: پيژندنه
sr: Инфо
uk: Інформація
ur: معلومات
uz: Ma&#39;lumot

# Communication
source: Info
bg: Инфо
el: Πληροφορίες
ps: پيژندنه
sr: Инфо
uk: Інформація
ur: معلومات
uz: Ma&#39;lumot

# Workflow State
source: Info
bg: Инфо
el: Πληροφορίες
ps: پيژندنه
sr: Инфо
uk: Інформація
ur: معلومات
uz: Ma&#39;lumot

source: Info:
bg: Инфо:
el: Πληροφορίες:
ps: پيژندنه:
sr: Инфо:
uk: Інформація:
ur: معلومات:
uz: Ma&#39;lumot:

# Email Account
source: Initial Sync Count
bg: Първоначално Sync Count
ca: Comte de sincronització inicial
el: Αρχική Sync Καταμέτρηση
et: Esmane Sync Krahv
ps: لومړنۍ پرانیځئ شمېرنې
sr: Иницијална Синхронизација Точка
uk: Первісна синхронізація Count
ur: ابتدائی مطابقت پذیری شمار
uz: Dastlabki sinxronlashlar soni

# DocType
source: InnoDB
sr: ИнноДБ

source: Insert
bg: Вмъкни
ca: Insereix
el: Εισαγωγή
et: Sisesta
ps: درج
sr: Инсерт
uk: Вставити
ur: داخل کریں
uz: Qo&#39;shish

source: Insert After
bg: Вмъкни след
ca: Inserir després
el: Εισαγωγή μετά την
et: Sisesta Pärast
ps: وروسته ورننويستل
sr: Убаците После
uk: Вставити після
ur: بعد ڈالیں
uz: Keyin qo&#39;shing

# Custom Field
source: Insert After
bg: Вмъкни след
ca: Inserir després
el: Εισαγωγή μετά την
et: Sisesta Pärast
ps: وروسته ورننويستل
sr: Убаците После
uk: Вставити після
ur: بعد ڈالیں
uz: Keyin qo&#39;shing

source: Insert After cannot be set as {0}
bg: Вмъкни след не може да бъде зададено като {0}
ca: Insereix després no es pot establir com {0}
el: Εισάγετε Μετά δεν μπορεί να οριστεί ως {0}
et: Sisesta Pärast seda ei saa määrata, kui {0}
ps: وروسته نه شي کولای ورننويستل {0}
sr: Убаците После се не може поставити као {0}
uk: Вставка Після не може бути встановлений як {0}
ur: کے طور پر مقرر نہیں کیا جا سکتا کے بعد ڈالیں {0}
uz: Qo&#39;shib qo&#39;yish so&#39;ng {0}

source: Insert After field '{0}' mentioned in Custom Field '{1}', with label '{2}', does not exist
bg: Поставете След поле &quot;{0}&quot;, споменат в персонализирано поле &quot;{1}&quot;, с етикет &quot;{2}&quot;, не съществува
ca: Després d&#39;inserir camp &#39;{0}&#39; esmentat en el camp personalitzat &#39;{1}&#39;, amb l&#39;etiqueta &#39;{2}&#39;, no hi
el: Εισάγετε Μετά πεδίο &#39;{0}&#39; αναφέρεται στην Προσαρμοσμένο πεδίο &#39;{1}&#39;, με την ετικέτα &#39;{2}&#39;, δεν υπάρχει
et: Sisestage Pärast valdkonnas &quot;{0}&quot; on mainitud Custom Field &quot;{1}&quot;, mille silt &quot;{2}&quot;, ei ole olemas
ps: ساحه &#39;{0}&#39; ذکر په ګمرک ساحوي وروسته ورننويستل &#39;{1}&#39;، سره ليبل &#39;{2}&#39;، نه شته
sr: Убаците Након пољу &#39;{0}&#39; помиње у прилагођеном пољу &#39;{1}&#39;, са ознаком &#39;{2}&#39;, не постоји
uk: Після того, як вставити поле &#39;{0}&#39;, згаданої в настроюється поле &quot;{1} &#39;, з міткою&#39; {2} &#39;, не існує
ur: میدان &#39;{0}&#39; کسٹم فیلڈ میں ذکر کے بعد داخل کریں &#39;{1}&#39;، لیبل کے ساتھ &#39;{2}&#39;، موجود نہیں ہے
uz: &quot;{1}&quot; Maxsus maydonida ko&#39;rsatilgan &quot;{0}&quot; maydonidan so&#39;ng &quot;{2}&quot; belgisi mavjud emas

source: Insert Column Before {0}
bg: Вмъкване на колона преди {0}
ca: Inseriu una columna abans de {0}
el: Εισαγωγή στήλης Πριν από το {0}
et: Lisab veergu enne {0}
ps: {0} مخکې د کالم داخل کړئ
sr: Убаци колону пре {0}
uk: Вставити колонку до {0}
ur: {0} سے پہلے کالم درج کریں
uz: {0} dan oldin ustunni kiriting

# Data Import
source: Insert New Records
bg: Въведете нови записи
ca: Insereix nous registres
el: Εισάγετε νέες εγγραφές
et: Lisage uusi andmeid
ps: نوي ریکارډونه داخل کړئ
sr: Убаците нове записе
uk: Вставте нові записи
ur: نئے ریکارڈ داخل کریں
uz: Yangi yozuvlarni qo&#39;shing

# Web Page
source: Insert Style
bg: Вмъкни стил
ca: Inserir Estil
el: Εισαγωγή style
et: Sisesta Style
ps: درج Style
sr: Убаците Стиле
uk: Вставити стиль
ur: داخل انداز
uz: Uslubni kiriting

source: Installed Application
bg: Инсталирано приложение
ca: Aplicació instal·lada
el: Εγκατεστημένη εφαρμογή
et: Installitud rakendus
ps: لګول شوی کاریال
sr: Инсталирана апликација
uk: Встановлений додаток
ur: انسٹال کردہ ایپلی کیشن
uz: Ilova o&#39;rnatildi

source: Installed Applications
bg: Инсталирани приложения
ca: Aplicacions instal·lades
el: Εγκατεστημένες εφαρμογές
et: Installitud rakendused
ps: لګول شوي کاریالونه
sr: Инсталиране апликације
uk: Встановлені програми
ur: انسٹال کردہ ایپلی کیشنز
uz: O&#39;rnatilgan dasturlar

source: Installed Applications
bg: Инсталирани приложения
ca: Aplicacions instal·lades
el: Εγκατεστημένες εφαρμογές
et: Installitud rakendused
ps: لګول شوي کاریالونه
sr: Инсталиране апликације
uk: Встановлені програми
ur: انسٹال کردہ ایپلی کیشنز
uz: O&#39;rnatilgan dasturlar
