Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

# System Settings
source: Run scheduled jobs only if checked
bg: Стартирай редовни работни места, само ако се проверява
ca: Executar els treballs programats només si s'activa
el: Εκτέλεση χρονοπρογραμματισμένων εργασιών μόνο αν είναι επιλεγμένο
et: Plaanitud töökohti ainult siis, kui kontrollida
ps: یوازې ټاکل شوې دندې پرمخ که وکتل
sr: Покрени заказане послове само ако цхецкед
uk: Запускати заплановані завдання тільки якщо позначено
ur: جانچ پڑتال کی تو صرف شیڈول کے مطابق روزگار چلائیں
uz: Belgilangan bo&#39;lsa faqat rejalashtirilgan ishlarni bajaring

source: S3 Backup Settings
bg: S3 Настройки за архивиране
ca: Configuració de còpia de seguretat de S3
el: S3 Ρυθμίσεις δημιουργίας αντιγράφων ασφαλείας
et: S3 varundamise seaded
ps: S3 بیک اپ امستنې
sr: С3 Бацкуп Сеттингс
uk: Налаштування резервної копії S3
ur: S3 بیک اپ ترتیبات
uz: S3 Zahiralash sozlamalari

source: S3 Backup Settings
bg: S3 Настройки за архивиране
ca: Configuració de còpia de seguretat de S3
el: S3 Ρυθμίσεις δημιουργίας αντιγράφων ασφαλείας
et: S3 varundamise seaded
ps: S3 بیک اپ امستنې
sr: С3 Бацкуп Сеттингс
uk: Налаштування резервної копії S3
ur: S3 بیک اپ ترتیبات
uz: S3 Zahiralash sozlamalari

source: S3 Backup complete!
bg: S3 Backup завършен!
ca: S&#39;ha completat la còpia de seguretat S3.
el: Το S3 Backup ολοκληρώθηκε!
et: S3 varundamine on valmis!
ps: S3 بیک اپ بشپړ شوی!
sr: С3 Бацкуп цомплете!
uk: Резервне копіювання S3 завершено!
ur: S3 بیک اپ مکمل!
uz: S3 Zaxiralash tugadi!

# S3 Backup Settings
source: S3 Bucket Details
bg: Подробности за кофата S3
ca: Detalls del cubell S3
el: Λεπτομέρειες κάδου S3
et: S3 kopa detailid
ps: د S3 بالټ توضیحات
sr: Детаљи о кашики С3
uk: Деталі ковша S3
ur: ایس 3 بالٹی کی تفصیلات
uz: S3 chelak tafsilotlari

# Communication
source: SMS
el: γραπτό μήνυμα
ps: پیغامونه
sr: СМС
uk: СМС
ur: پیغام

# Notification
source: SMS
el: γραπτό μήνυμα
ps: پیغامونه
sr: СМС
uk: СМС
ur: پیغام

# System Settings
source: SMS
el: γραπτό μήνυμα
ps: پیغامونه
sr: СМС
uk: СМС
ur: پیغام

# SMS Settings
source: SMS Gateway URL
ps: SMS ليدونکی URL
sr: СМС Гатеваи УРЛ адреса
ur: SMS گیٹ وے یو آر ایل
uz: SMS Gateway URL manzili

source: SMS Parameter
bg: SMS параметър
ca: Paràmetre SMS
el: Παράμετροι SMS
et: SMS Parameeter
ps: پیغامونه د پاراميټر
sr: СМС Параметар
uk: SMS Параметр
ur: ایس ایم ایس پیرامیٹر
uz: SMS parametrlari

source: SMS Settings
bg: SMS Настройки
ca: Ajustaments de SMS
el: Ρυθμίσεις SMS
et: SMS seaded
ps: SMS امستنې
sr: СМС подешавања
uk: Налаштування SMS
ur: SMS کی ترتیبات
uz: SMS sozlamalari

source: SMS Settings
bg: SMS Настройки
ca: Ajustaments de SMS
el: Ρυθμίσεις SMS
et: SMS seaded
ps: SMS امستنې
sr: СМС подешавања
uk: Налаштування SMS
ur: SMS کی ترتیبات
uz: SMS sozlamalari

source: SMS sent to following numbers: {0}
bg: SMS изпратен на следните номера: {0}
ca: SMS enviat als telèfons: {0}
el: SMS αποστέλλονται στην παρακάτω αριθμούς: {0}
et: SMS saadetakse järgmised numbrid: {0}
ps: پیغامونه د دې لاندې شمېرې ته استول: {0}
sr: СМС порука на следеће бројеве телефона: {0}
uk: SMS відправлено наступних номерів: {0}
ur: ایس ایم ایس مندرجہ ذیل نمبروں کے لئے بھیجا: {0}
uz: Quyidagi raqamlarga yuborilgan SMS: {0}

# Email Account
source: SMTP Settings for outgoing emails
bg: Настройки SMTP за изходящи имейли
ca: Configuració SMTP per als correus sortints
el: Ρυθμίσεις smtp για εξερχόμενα μηνύματα ηλεκτρονικού ταχυδρομείου
et: SMTP Settings väljuva e-
ps: د تېرې برېښلیکونه SMTP امستنې
sr: СМТП подешавања за одлазне поруке е-поште
uk: Налаштування SMTP для вихідних листів
ur: سبکدوش ہونے والے ای میلز کے لئے SMTP کی ترتیبات
uz: Chiqish e-pochta xabarlari uchun SMTP sozlamalari

# Bulk Update
source: SQL Conditions. Example: status="Open"
bg: SQL условия. Пример: status = "Open"
ca: Condicions de SQL. Exemple: estat = &quot;obert&quot;
el: Όροι SQL. Παράδειγμα: κατάσταση = &quot;Άνοιγμα&quot;
et: SQL tingimused. Näide: status = &quot;Open&quot;
ps: SQL، حالت. بېلګه: د حالت = &quot;د پرانیستې&quot;
sr: СКЛ услови. Пример: Статус = &quot;Отвори&quot;
uk: SQL умови. Приклад: статус = &quot;Відкрити&quot;
ur: SQL ضوابط. مثال: حیثیت = &quot;کھولیں&quot;
uz: SQL shartlari. Misol: status = &quot;Ochish&quot;

# LDAP Settings
source: SSL/TLS Mode
bg: SSL / TLS режим
ca: Mode SSL / TLS
el: Λειτουργία SSL / TLS
et: SSL / TLS režiim
ps: د ایس ایس ایل / TLS حالت
sr: ССЛ / ТЛС режим
uk: Режим SSL / TLS
ur: SSL / TLS وضع۔
uz: SSL / TLS rejimi

source: Sales Manager
bg: Мениджър Продажби
ca: Gerent De Vendes
el: Διευθυντής πωλήσεων
et: Müügijuht
ps: خرڅلاو مدير
sr: Менаџер продаје
uk: Менеджер з продажу
ur: منتظم سامان فروخت
uz: Savdo menedjeri

source: Sales Master Manager
bg: Мениджър на данни за продажби
ca: Gerent de vendes
el: Διαχειριστής κύριων εγγραφών πωλήσεων
et: Müük Master Manager
ps: خرڅلاو ماسټر مدير
sr: Продаја Мастер менаџер
uk: Майстер Менеджер з продажу
ur: سیلز ماسٹر مینیجر
uz: Sotuvlar bo&#39;yicha menejer

source: Sales User
bg: Продажби - потребител
ca: Usuari de vendes
el: Χρήστης πωλήσεων
et: Müük Kasutaja
ps: خرڅلاو کارن
sr: Продаја Корисник
uk: Продажі Користувач
ur: سیلز صارف
uz: Savdo foydalanuvchisi

# Social Login Key
source: Salesforce
ca: Força de vendes
et: Müügiesindus
ps: خرڅلاو ځواک
sr: Салесфорце
uk: Відділ продажів

source: Salutation
bg: Поздрав
ca: Salutació
el: Χαιρετισμός
et: Tervitus
ps: سلام
sr: Поздрав
uk: Звертання
ur: آداب
uz: Salom

# Contact
source: Salutation
bg: Поздрав
ca: Salutació
el: Χαιρετισμός
et: Tervitus
ps: سلام
sr: Поздрав
uk: Звертання
ur: آداب
uz: Salom

source: Salutation
bg: Поздрав
ca: Salutació
el: Χαιρετισμός
et: Tervitus
ps: سلام
sr: Поздрав
uk: Звертання
ur: آداب
uz: Salom

source: Same Field is entered more than once
bg: Същото поле се въвежда повече от веднъж
ca: El mateix camp s&#39;introdueix més d&#39;una vegada
el: Το ίδιο πεδίο εισάγεται περισσότερες από μία φορές
et: Sama väli sisestatakse rohkem kui üks kord
ps: همدغه ساحه له یو ځل نه زیات داخلیږي
sr: Исто поље уноси се више пута
uk: Те саме поле вводиться більше одного разу
ur: ایک ہی فیلڈ ایک بار سے زیادہ درج ہے
uz: Xuddi shu maydon bir necha marta kiritiladi

# Client Script
source: Sample
bg: Проба
ca: Mostra
el: Δείγμα
et: Proov
ps: نمونه
sr: Узорак
uk: Зразок
ur: نمونہ
uz: Namuna

# Assignment Rule Day
source: Saturday
bg: Събота
ca: Dissabte
el: Σάββατο
et: Laupäev
ps: شنبه
sr: Субота
uk: Субота
ur: ہفتہ
uz: Shanba

# Auto Email Report
source: Saturday
bg: Събота
ca: Dissabte
el: Σάββατο
et: Laupäev
ps: شنبه
sr: Субота
uk: Субота
ur: ہفتہ
uz: Shanba

# Auto Repeat Day
source: Saturday
bg: Събота
ca: Dissabte
el: Σάββατο
et: Laupäev
ps: شنبه
sr: Субота
uk: Субота
ur: ہفتہ
uz: Shanba

# Event
source: Saturday
bg: Събота
ca: Dissabte
el: Σάββατο
et: Laupäev
ps: شنبه
sr: Субота
uk: Субота
ur: ہفتہ
uz: Shanba

# System Settings
source: Saturday
bg: Събота
ca: Dissabte
el: Σάββατο
et: Laupäev
ps: شنبه
sr: Субота
uk: Субота
ur: ہفتہ
uz: Shanba

source: Save
bg: Запази
ca: Guardar
el: Αποθήκευση
et: Salvesta
sr: сачувати
uk: Зберегти
ur: محفوظ کریں
uz: Saqlash

# Notification
source: Save
bg: Запази
ca: Guardar
el: Αποθήκευση
et: Salvesta
sr: сачувати
uk: Зберегти
ur: محفوظ کریں
uz: Saqlash

source: Save Anyway
bg: Запазете все пак
ca: Desa de totes maneres
el: Αποθηκεύστε ούτως ή άλλως
et: Salvesta igatahes
ps: بیا هم خوندي کړئ
sr: У сваком случају уштедите
uk: Збережи в будь-якому випадку
ur: بہرحال محفوظ کریں
uz: Baribir saqlang

source: Save As
bg: Запази като
ca: Guardar com
el: Αποθήκευση ως
et: Salvesta kui
sr: Сачувај као
uk: Зберегти як
ur: ایسے محفوظ کریں
uz: Turli Saqlash

source: Save Report
bg: Запазване на отчета
ca: Desa l’informe
el: Αποθήκευση αναφοράς
et: Salvesta aruanne
ps: راپور خوندي کړئ
sr: Сачувај извештај
uk: Зберегти звіт
ur: رپورٹ محفوظ کریں۔
uz: Hisobotni saqlash

source: Save filters
bg: Запазване на филтрите
ca: Desa els filtres
el: Αποθήκευση φίλτρων
et: Salvestage filtrid
ps: فلټرونه خوندي کړئ
sr: Сачувај филтере
uk: Збережіть фільтри
ur: فلٹرز کو محفوظ کریں۔
uz: Filtrlarni saqlang

source: Saved
bg: Запазен
el: Αποθηκεύτηκε
et: Salvestatud
ps: وژغورل
sr: Савед
uk: Збережені
ur: محفوظ
uz: Saqlangan

source: Saving
bg: Запазване
ca: Estalvi
el: Οικονομία
et: Salvestamine
ps: ژغورل
sr: Спашавање
uk: Зберігається
ur: محفوظ کر رہا ہے
uz: Saqlash

# Freeze message while saving a document
source: Saving
bg: Запазване
ca: Estalvi
el: Οικονομία
et: Salvestamine
ps: ژغورل
sr: Спашавање
uk: Зберігається
ur: محفوظ کر رہا ہے
uz: Saqlash

source: Saving...
bg: Се запазва ...
ca: S&#39;està desant ...
el: Οικονομία...
ps: خوندي ساتل ...
sr: Уштеда...
uk: Збереження ...
ur: بچت ...
uz: Saqlanmoqda ...

source: Scan the QR Code and enter the resulting code displayed.
bg: Сканирайте QR кода и въведете получения резултат.
ca: Escaneja el codi QR i introduïu el codi resultant que es mostra.
el: Σάρωση του QR Code και εισαγωγή του εμφανιζόμενου κωδικού.
et: Skannige QR-koodi ja sisestage kuvatav tulemus.
ps: د QR Code سکین وکړئ او د پایله شوي کوډ کوډ داخل کړئ.
sr: Скенирајте КР код и укуцајте приказани код.
uk: Сканування QR-коду та введення відображеного коду.
ur: QR کوڈ کو اسکین کریں اور دکھایا گیا نتیجہ کوڈ درج کریں.
uz: QR kodini skanerlang va natijada ko&#39;rsatilgan kodni kiriting.

source: Scheduled
bg: Планиран
ca: Programat
el: Προγραμματισμένη
et: Plaanitud
ps: ټاکل شوې
sr: Планиран
uk: Заплановане
ur: تخسوچت
uz: Rejalashtirilgan

# Communication
source: Scheduled
bg: Планиран
ca: Programat
el: Προγραμματισμένη
et: Plaanitud
ps: ټاکل شوې
sr: Планиран
uk: Заплановане
ur: تخسوچت
uz: Rejalashtirilgan

# Scheduled Job Log
source: Scheduled
bg: Планиран
ca: Programat
el: Προγραμματισμένη
et: Plaanitud
ps: ټاکل شوې
sr: Планиран
uk: Заплановане
ur: تخسوچت
uz: Rejalashtirilgan

# Scheduled Job Log
source: Scheduled Job
bg: Планирана работа
ca: Feina programada
el: Προγραμματισμένη εργασία
et: Plaaniline töö
ps: مهالویش دنده
sr: Заказани посао
uk: Запланована робота
ur: شیڈول ملازمت
uz: Rejalashtirilgan ish

source: Scheduled Job Log
bg: Планиран дневник
ca: Registre de treball programat
el: Προγραμματισμένο αρχείο καταγραφής εργασιών
et: Ajastatud tööpäevik
ps: د مهالویش دنده
sr: Заказани дневник послова
uk: Запланований журнал роботи
ur: شیڈول ملازمت لاگ
uz: Rejalashtirilgan ish jurnali

# Scheduled Job Type
source: Scheduled Job Log
bg: Планиран дневник
ca: Registre de treball programat
el: Προγραμματισμένο αρχείο καταγραφής εργασιών
et: Ajastatud tööpäevik
ps: د مهالویش دنده
sr: Заказани дневник послова
uk: Запланований журнал роботи
ur: شیڈول ملازمت لاگ
uz: Rejalashtirilgan ish jurnali

source: Scheduled Job Type
bg: Планиран тип работа
ca: Tipus de treball programat
el: Προγραμματισμένος τύπος εργασίας
et: Ajastatud töö tüüp
ps: د مهالویش ډول ډول
sr: Заказана врста посла
uk: Запланований вид роботи
ur: شیڈول ملازمت کی قسم
uz: Rejalashtirilgan ish turi

source: Scheduled Job Type
bg: Планиран тип работа
ca: Tipus de treball programat
el: Προγραμματισμένος τύπος εργασίας
et: Ajastatud töö tüüp
ps: د مهالویش ډول ډول
sr: Заказана врста посла
uk: Запланований вид роботи
ur: شیڈول ملازمت کی قسم
uz: Rejalashtirilgan ish turi

# Server Script
source: Scheduled Job Type
bg: Планиран тип работа
ca: Tipus de treball programat
el: Προγραμματισμένος τύπος εργασίας
et: Ajastatud töö tüüp
ps: د مهالویش ډول ډول
sr: Заказана врста посла
uk: Запланований вид роботи
ur: شیڈول ملازمت کی قسم
uz: Rejalashtirilgan ish turi

# Newsletter
source: Scheduled To Send
bg: Планирана да изпратите
ca: Programat per enviar
el: Προγραμματισμένη για να στείλετε
et: Plaanitud saata
ps: ټاکل شوې واستوي
sr: Заказана за слање
uk: планується відправити
ur: بھیجنے کے لئے تخسوچت
uz: Jo&#39;natish rejalashtirilmoqda

source: Scheduled execution for script {0} has updated
bg: Планираното изпълнение за скрипт {0} е актуализирано
ca: S&#39;ha actualitzat l&#39;execució programada de l&#39;script {0}
el: Η προγραμματισμένη εκτέλεση για το σενάριο {0} έχει ενημερωθεί
et: Skripti {0} ajastatud täitmine on värskendatud
ps: د سکرېپټ for 0} لپاره مهالویش شوی تطبیق نوی شوی دی
sr: Ажурирано планирано извршење за скрипту {0}
uk: Заплановане виконання сценарію {0} оновлено
ur: اسکرپٹ for 0 for کیلئے طے شدہ عمل درآمد تازہ ہوگیا ہے
uz: {0} skript uchun rejali ijro yangilandi

source: Scheduled to send
bg: Планирано за изпращане
ca: Programat per enviar
el: Προγραμματισμένη για αποστολή
et: Ajastatud saatmiseks
ps: د لیږلو لپاره مهالویش دی
sr: Планирано за слање
uk: Заплановано відправити
ur: بھیجنے کے لئے شیڈول
uz: Yuborish rejalashtirilgan

# Server Script
source: Scheduler Event
bg: Събитие на планировщика
ca: Esdeveniment de programador
el: Εκδήλωση προγραμματιστή
et: Planeerija sündmus
ps: د مهالویش پیښه
sr: Догађај распоређивача
uk: Подія планувальника
ur: شیڈولر واقعہ
uz: Rejalashtiruvchi tadbir

source: Scheduler Inactive
bg: Графикът е неактивен
ca: Planificador inactiu
el: Χρονοδιάγραμμα αδρανής
et: Ajasti mitteaktiivne
ps: مهالویش غیر فعال
sr: Планер неактиван
uk: Планувальник неактивний
ur: شیڈولر غیر فعال
uz: Rejalashtiruvchi faol emas

source: Scheduler is inactive. Cannot import data.
bg: Графикът е неактивен. Данните не могат да се импортират.
ca: El planificador està inactiu. No es poden importar dades.
el: Ο προγραμματιστής είναι ανενεργός. Δεν είναι δυνατή η εισαγωγή δεδομένων.
et: Ajasti on passiivne. Andmeid ei saa importida.
ps: مهالویش غیر فعال دی. ډاټا نشي واردولی.
sr: Планер је неактиван. Није могуће увести податке.
uk: Планувальник неактивний. Неможливо імпортувати дані.
ur: شیڈولر غیر فعال ہے۔ ڈیٹا درآمد نہیں کیا جاسکتا۔
uz: Rejalashtiruvchi ishlamayapti. Ma’lumotlarni import qilib bo‘lmadi.

# Connected App
source: Scopes
bg: Скоупс
el: τηλεσκόπια
et: õppesuuna
sr: сцопес
uk: області застосування
ur: اسکوپ
uz: Maydonlar

# OAuth Authorization Code
source: Scopes
bg: Скоупс
el: τηλεσκόπια
et: õppesuuna
sr: сцопес
uk: області застосування
ur: اسکوپ
uz: Maydonlar

# OAuth Bearer Token
source: Scopes
bg: Скоупс
el: τηλεσκόπια
et: õppesuuna
sr: сцопес
uk: області застосування
ur: اسکوپ
uz: Maydonlar

# OAuth Client
source: Scopes
bg: Скоупс
el: τηλεσκόπια
et: õppesuuna
sr: сцопес
uk: області застосування
ur: اسکوپ
uz: Maydonlar

# Token Cache
source: Scopes
bg: Скоупс
el: τηλεσκόπια
et: õppesuuna
sr: сцопес
uk: області застосування
ur: اسکوپ
uz: Maydonlar

# Client Script
source: Script
bg: Скрипт
ca: Guió
ps: د ښونکی
sr: Скрипта
uk: Сценарій
ur: سکرپٹ
uz: Skript

# Console Log
source: Script
bg: Скрипт
ca: Guió
ps: د ښونکی
sr: Скрипта
uk: Сценарій
ur: سکرپٹ
uz: Skript

# Report
source: Script
bg: Скрипт
ca: Guió
ps: د ښونکی
sr: Скрипта
uk: Сценарій
ur: سکرپٹ
uz: Skript

# Server Script
source: Script
bg: Скрипт
ca: Guió
ps: د ښونکی
sr: Скрипта
uk: Сценарій
ur: سکرپٹ
uz: Skript

# Web Page
source: Script
bg: Скрипт
ca: Guió
ps: د ښونکی
sr: Скрипта
uk: Сценарій
ur: سکرپٹ
uz: Skript

# Website Theme
source: Script
bg: Скрипт
ca: Guió
ps: د ښونکی
sr: Скрипта
uk: Сценарій
ur: سکرپٹ
uz: Skript

source: Script Manager
ca: Gestor de scripts
el: Διαχειριστής δέσμης ενεργειών
et: Skriptihaldur
ps: اسکرپټ سمبالګر
sr: Сцрипт Манагер
uk: Менеджер сценаріїв
ur: اسکرپٹ مینیجر
uz: Skript menejeri

# Report
source: Script Report
bg: Script Доклад
el: Script έκθεσης
et: Script aruanne
ps: د ښونکی راپور
sr: Скрипта извештај
uk: Повідомити сценарію
ur: سکرپٹ رپورٹ
uz: Skript haqida hisobot

# Server Script
source: Script Type
el: Τύπος script
ps: د ښونکی ډول
sr: Скрипта Врста
uk: Тип сценарію
ur: سکرپٹ کی قسم
uz: Skript turi

source: Search
bg: Търсене
ca: Cerca
el: Αναζήτηση
et: Otsing
ps: د لټون
sr: Претрага
uk: Пошук
ur: تلاش کریں
uz: Qidirmoq

# Customize Form
source: Search Fields
bg: Поле за търсене
ca: Camps de recerca
el: Πεδία αναζήτησης
et: Otsi Fields
ps: د لټون فیلډز
sr: Сеарцх Поља
uk: Пошук Поля
ur: تلاش قطعات
uz: Maydonlarni qidirish

# DocType
source: Search Fields
bg: Поле за търсене
ca: Camps de recerca
el: Πεδία αναζήτησης
et: Otsi Fields
ps: د لټون فیلډز
sr: Сеарцх Поља
uk: Пошук Поля
ur: تلاش قطعات
uz: Maydonlarni qidirish

source: Search Help
bg: Помощ за търсенето
ca: Cerca Ajuda
el: Βοήθεια αναζήτησης
et: Otsi Abi
ps: د لټون مرسته
sr: претраживање Помоћ
uk: Пошук Допомога
ur: تلاش مدد
uz: Qidiruv yordami

# Global Search Settings
source: Search Priorities
bg: Приоритети на търсенето
ca: Prioritats de cerca
el: Προτεραιότητες αναζήτησης
et: Otsinguprioriteedid
ps: لومړیتوبونه وپلټئ
sr: Приоритети претраге
uk: Пріоритети пошуку
ur: ترجیحات تلاش کریں
uz: Ustuvorliklarni qidirish

source: Search field {0} is not valid
bg: Поле за търсене {0} не е валидно
ca: camp de cerca {0} no és vàlid
el: πεδίο αναζήτησης {0} δεν είναι έγκυρη
et: Otsi valdkonnas {0} ei ole kehtiv
ps: د لټون ډګر {0} د اعتبار وړ نه دی
sr: поље за претрагу {0} није важећа
uk: Поле пошуку {0} не є дійсним
ur: تلاش فیلڈ {0} درست نہیں ہے
uz: {0} qidiruv maydoni haqiqiy emas

source: Search for anything
bg: Търсене на нещо
ca: Cerca de res
el: Αναζήτηση για τίποτα
et: Otsi midagi
ps: څه لپاره لټون
sr: Тражи за све
uk: Шукати щось
ur: کسی بھی چیز کے لئے تلاش کریں
uz: Hech narsa qidirish

source: Search in a document type
bg: Търсене във вида на документ
ca: Cercar en un tipus de document
el: Αναζήτηση σε ένα είδος εγγράφου
et: Otsing dokumendi tüüp
ps: د لټون په يو لاسوند ډول
sr: Тражи у врсти документа
uk: Пошук в документі типу
ur: ایک دستاویز کی قسم میں تلاش کریں
uz: Hujjat turini qidirish

source: Search results for
bg: Резултати от търсенето за
ca: Resultats de la cerca
el: Αποτελέσματα αναζήτησης για
et: Otsi tulemusi
ps: د پلټنې پايلې
sr: Резултати претраге за
uk: Результати пошуку для
ur: کے لئے تلاش کے نتائج
uz: Uchun qidiruv natijalari

source: Search...
bg: Търсене...
ca: Cerca...
el: Ψάξιμο...
et: Otsing...
ps: د لټون ...
sr: Претрага...
uk: Пошук ...
ur: تلاش کریں ...
uz: Qidirmoq...

source: Searching ...
bg: Търсене ...
ca: Buscant ...
el: Αναζήτηση ...
et: Otsides ...
ps: پلټي ...
sr: Сеарцхинг ...
uk: Пошук ...
ur: تلاش ہو ...
uz: Qidirilmoqda ...

# Web Template
source: Section
bg: Раздел
ca: Secció
el: Ενότητα
et: Jagu
ps: برخه
sr: Одељак
uk: Розділ
ur: سیکشن
uz: Bo&#39;lim

# Custom Field
source: Section Break
bg: Раздел Break
ca: Salt de secció
el: Αλλαγή τμήματος
et: Sektsioonipiir
ps: برخه وقفه
sr: Члан Пауза
uk: Розділ Перерва
ur: صیغہ توڑ
uz: Bo&#39;limni ajratish

# Customize Form Field
source: Section Break
bg: Раздел Break
ca: Salt de secció
el: Αλλαγή τμήματος
et: Sektsioonipiir
ps: برخه وقفه
sr: Члан Пауза
uk: Розділ Перерва
ur: صیغہ توڑ
uz: Bo&#39;limni ajratish

# DocField
source: Section Break
bg: Раздел Break
ca: Salt de secció
el: Αλλαγή τμήματος
et: Sektsioonipiir
ps: برخه وقفه
sr: Члан Пауза
uk: Розділ Перерва
ur: صیغہ توڑ
uz: Bo&#39;limni ajratish

# Web Form Field
source: Section Break
bg: Раздел Break
ca: Salt de secció
el: Αλλαγή τμήματος
et: Sektsioonipiir
ps: برخه وقفه
sr: Члан Пауза
uk: Розділ Перерва
ur: صیغہ توڑ
uz: Bo&#39;limni ajratish

# Web Template Field
source: Section Break
bg: Раздел Break
ca: Salt de secció
el: Αλλαγή τμήματος
et: Sektsioonipiir
ps: برخه وقفه
sr: Члан Пауза
uk: Розділ Перерва
ur: صیغہ توڑ
uz: Bo&#39;limni ajratish

source: Section Heading
bg: Заглавие на раздел
ca: Capçalera de secció
el: τμήμα Τομέας
et: § rubriik
ps: برخه Heading
sr: секцији заглавља
uk: Тема розділу
ur: دفعہ سرخی
uz: Bo&#39;lim sarlavhasi

# User
source: Security Settings
bg: Настройки за сигурност
ca: Configuració de seguretat
el: Ρυθμίσεις ασφαλείας
et: Turvalisus Seaded
ps: امنیت امستنې
sr: Безбедносне поставке
uk: Налаштування безпеки
ur: سیکورٹی کی ترتیبات
uz: Xavfsizlik sozlamalari

source: See all past reports.
bg: Вижте всички минали доклади.
ca: Consulteu tots els informes anteriors.
el: Δείτε όλες τις προηγούμενες αναφορές.
et: Vaadake kõiki varasemaid teateid.
ps: ټول پخواني راپورونه وګورئ.
sr: Погледајте све претходне извештаје.
uk: Переглянути всі попередні звіти.
ur: پچھلی تمام رپورٹیں دیکھیں۔
uz: O&#39;tgan barcha hisobotlarni ko&#39;rib chiqing.

source: See on Website
bg: Вижте на сайта
ca: Veure en el lloc web
el: Δείτε την ιστοσελίδα
et: Vaata Veebisaidi
ps: په ويب پاڼه وګورئ
sr: Погледајте на сајту
uk: Подивитися на веб-сайті
ur: ویب سائٹ پر دیکھ
uz: Veb-saytga qarang

source: See the document at {0}
bg: Вижте документа на {0}
ca: Vegeu el document a {0}
el: Δείτε το έγγραφο στο {0}
et: Vaata dokumenti aadressil {0}
ps: سند په {0} کې وګورئ
sr: Погледајте документ на {0}
uk: Переглянути документ у {0}
ur: دستاویز پر {0} ملاحظہ کریں
uz: {0} da hujjatni ko&#39;ring

source: Seen
bg: Видян
ca: Vist
el: Επίσκεψη
ps: لیدل
sr: Сеен
uk: Відвідування
ur: دیکھا
uz: Ko&#39;rinadi

# Comment
source: Seen
bg: Видян
ca: Vist
el: Επίσκεψη
ps: لیدل
sr: Сеен
uk: Відвідування
ur: دیکھا
uz: Ko&#39;rinadi

# Communication
source: Seen
bg: Видян
ca: Vist
el: Επίσκεψη
ps: لیدل
sr: Сеен
uk: Відвідування
ur: دیکھا
uz: Ko&#39;rinadi

# Energy Point Log
source: Seen
bg: Видян
ca: Vist
el: Επίσκεψη
ps: لیدل
sr: Сеен
uk: Відвідування
ur: دیکھا
uz: Ko&#39;rinadi

# Error Log
source: Seen
bg: Видян
ca: Vist
el: Επίσκεψη
ps: لیدل
sr: Сеен
uk: Відвідування
ur: دیکھا
uz: Ko&#39;rinadi

# Notification Settings
source: Seen
bg: Видян
ca: Vist
el: Επίσκεψη
ps: لیدل
sr: Сеен
uk: Відвідування
ur: دیکھا
uz: Ko&#39;rinadi

# Note
source: Seen By
bg: Видяно от
ca: Vist per
el: Θεάθηκε από
et: näinud
ps: لیدل By
sr: Виђено од
uk: Побачений
ur: کی طرف سے دیکھا
uz: Ko&#39;rilgan

# Note
source: Seen By Table
bg: Видян от таблица
ca: Vist per la taula
el: Φαίνεται από τον πίνακα
et: Näinud tabel
ps: لیدل By جدول
sr: Види у табели
uk: побачені таблиці
ur: ٹیبل کی طرف سے دیکھا
uz: Jadvalda ko&#39;rib chiqildi

source: Select
bg: Изберете
ca: Seleccionar
el: Επιλογή
et: Valima
ps: وټاکئ
sr: Одабрати
uk: Вибрати
ur: منتخب کریں
uz: Tanlang

# Custom DocPerm
source: Select
bg: Изберете
ca: Seleccionar
el: Επιλογή
et: Valima
ps: وټاکئ
sr: Одабрати
uk: Вибрати
ur: منتخب کریں
uz: Tanlang

# Custom Field
source: Select
bg: Изберете
ca: Seleccionar
el: Επιλογή
et: Valima
ps: وټاکئ
sr: Одабрати
uk: Вибрати
ur: منتخب کریں
uz: Tanlang

# Customize Form Field
source: Select
bg: Изберете
ca: Seleccionar
el: Επιλογή
et: Valima
ps: وټاکئ
sr: Одабрати
uk: Вибрати
ur: منتخب کریں
uz: Tanlang

# DocField
source: Select
bg: Изберете
ca: Seleccionar
el: Επιλογή
et: Valima
ps: وټاکئ
sr: Одабрати
uk: Вибрати
ur: منتخب کریں
uz: Tanlang

# DocPerm
source: Select
bg: Изберете
ca: Seleccionar
el: Επιλογή
et: Valima
ps: وټاکئ
sr: Одабрати
uk: Вибрати
ur: منتخب کریں
uz: Tanlang

# Report Column
source: Select
bg: Изберете
ca: Seleccionar
el: Επιλογή
et: Valima
ps: وټاکئ
sr: Одабрати
uk: Вибрати
ur: منتخب کریں
uz: Tanlang

# Report Filter
source: Select
bg: Изберете
ca: Seleccionar
el: Επιλογή
et: Valima
ps: وټاکئ
sr: Одабрати
uk: Вибрати
ur: منتخب کریں
uz: Tanlang

# Web Form Field
source: Select
bg: Изберете
ca: Seleccionar
el: Επιλογή
et: Valima
ps: وټاکئ
sr: Одабрати
uk: Вибрати
ur: منتخب کریں
uz: Tanlang

# Web Template Field
source: Select
bg: Изберете
ca: Seleccionar
el: Επιλογή
et: Valima
ps: وټاکئ
sr: Одабрати
uk: Вибрати
ur: منتخب کریں
uz: Tanlang

source: Select Attachments
bg: Изберете Приложения
ca: Seleccionar adjunts
el: Επιλογή συνημμένων
et: Vali failid
ps: انتخاب ضم
sr: Изаберите прилоге
uk: Виберіть Вкладення
ur: منتخب ملحقات
uz: Qo&#39;shilganlar-ni tanlang

source: Select Child Table
bg: Изберете Детска таблица
ca: Seleccioneu Taula infantil
el: Επιλέξτε πίνακα παιδιών
et: Valige Laualaud
ps: د ماشوم جدول غوره کړئ
sr: Изаберите Дечија табела
uk: Виберіть дочірню таблицю
ur: چائلڈ ٹیبل منتخب کریں۔
uz: Bolalar jadvalini tanlang

source: Select Column
bg: Изберете Колона
ca: Selecciona la columna
el: Επιλέξτε Στήλη
et: Valige veerg
ps: کالم غوره کړئ
sr: Изаберите колону
uk: Виберіть стовпчик
ur: کالم منتخب کریں
uz: Ustunni tanlang

source: Select Columns
bg: Изберете Колони
ca: Seleccionar columnes
el: Επιλέξτε Στήλες
ps: انتخاب یورتان
sr: Изаберите Колоне
uk: Вибрати стовпчики
ur: منتخب کالم
uz: Ustunlar-ni tanlang
