Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

# Web Form
source: Is Standard
bg: Е стандартна
ca: És Standard
el: Είναι πρότυπο
et: Kas Standard
ps: آیا د معياري
sr: Је стандард
uk: СТАНДАРТ
ur: معیاری ہے
uz: Standart

source: Is Submittable
bg: Дали Правят
ca: És submittable
el: Είναι υποβλητέο
et: Kas esitatav
ps: ده Submittable
sr: Да ли Субмиттабле
uk: Є Submittable
ur: Submittable ہے
uz: Submittable mavjud

# DocType
source: Is Submittable
bg: Дали Правят
ca: És submittable
el: Είναι υποβλητέο
et: Kas esitatav
ps: ده Submittable
sr: Да ли Субмиттабле
uk: Є Submittable
ur: Submittable ہے
uz: Submittable mavjud

# Customize Form
source: Is Table
bg: Е таблица
ca: és Taula
el: είναι πίνακας
et: Kas tabelis
ps: ده جدول
sr: је Табела
uk: Чи є таблиця
ur: ٹیبل ہے
uz: Jadval bormi?

# DocType
source: Is Tree
bg: Дърво е ли
ca: És Arbre
el: Είναι δέντρο
et: Kas puu
ps: ونې ده
sr: Ис Дрво
uk: Чи дерево
ur: درخت ہے۔
uz: Daraxt

# Web Page View
source: Is Unique
bg: Уникален е
ca: És únic
el: Είναι μοναδικό
et: On ainulaadne
ps: ځانګړی دی
sr: Је јединствен
uk: Є унікальним
ur: انوکھا ہے
uz: Noyob

source: It is risky to delete this file: {0}. Please contact your System Manager.
bg: Рисковано е да изтриете този файл: {0}. Моля, обърнете се към вашия System Manager.
ca: És arriscat eliminar aquesta imatge: {0}. Si us plau, poseu-vos en contacte amb l&#39;administrador del sistema.
el: Είναι επικίνδυνο να διαγράψετε αυτό το αρχείο: {0}. Επικοινωνήστε με το διαχειριστή του συστήματός σας.
et: See on riskantne kustutada seda faili: {0}. Palun võtke System Manager.
ps: دا خطرناکه چې د دغې دوتنې د ړنګولو: {0}. لطفا د خپل سیستم د مدیر سره اړیکه.
sr: То је ризично да избришете ову датотеку: {0}. Обратите се свом Систем Манагер.
uk: Це ризиковано, щоб видалити цей файл: {0}. Будь ласка, зверніться до менеджера системи.
ur: اس فائل کو حذف کرنا خطرناک ہے: {0}. آپ کے سسٹم مینیجر سے رابطہ کریں.
uz: Ushbu faylni o&#39;chirish xavfli: {0}. Iltimos, tizim boshqaruvchisiga murojaat qiling.

# Navbar Item
source: Item Label
bg: Етикет на артикула
ca: Etiqueta de l’element
el: Ετικέτα στοιχείου
et: Üksuse silt
ps: توکی لیبل
sr: Ознака предмета
uk: Етикетка товару
ur: آئٹم لیبل
uz: Mahsulot yorlig&#39;i

# Navbar Item
source: Item Type
bg: Тип на артикула
ca: Tipus d’element
el: Τύπος αντικειμένου
et: Eseme tüüp
ps: د توکو ډول
sr: Тип ставка
uk: Тип елемента
ur: چیز کی قسم
uz: Mahsulot turi

source: Item cannot be added to its own descendants
bg: Позицията не може да бъде добавена към собствените си потомци
ca: L'article no es pot afegir als seus propis descendants
el: Το είδος δεν μπορεί να προστεθεί στους δικούς του απογόνους
et: Punkt ei saa lisada oma järeltulijad
ps: د قالب د خپل descendants زياته نه شي
sr: Продукт не может быть добавлен в своих собственных потомков
uk: Товар не може бути доданий у власних нащадків
ur: آئٹم کو اس کی اپنی اولاد میں شامل نہیں کیا جا سکتا
uz: Mavzu o&#39;z avlodlariga qo&#39;shilmaydi

# Print Format
source: JS
sr: ЈС
ur: جے ایس

# Custom Field
source: JSON
sr: ЈСОН

# DocField
source: JSON
sr: ЈСОН

# Report
source: JSON
sr: ЈСОН

# Webhook
source: JSON
sr: ЈСОН

# Webhook
source: JSON Request Body
bg: JSON Заявително тяло
ca: Requestrgan de sol·licitud de JSON
el: Οργανισμός αιτήματος JSON
et: JSON päringukogu
ps: د JSON غوښتنه غوښتنه
sr: ЈСОН тело за захтев
uk: Орган запиту JSON
ur: JSON درخواست باڈی۔
uz: JSON so&#39;rovining tanasi

# Website Theme
source: JavaScript
sr: ЈаваСцрипт
ur: جاوا سکرپٹ

# Report
source: JavaScript Format: frappe.query_reports['REPORTNAME'] = {}
bg: JavaScript Формат: frappe.query_reports [&#39;REPORTNAME&#39;] = {}
et: JavaScript Formaat: frappe.query_reports [&#39;REPORTNAME&#39;] = {}
ps: د جاوا شکل: frappe.query_reports [ &#39;REPORTNAME&#39;] = {}
sr: Јава формат : вн.куери_репортс [ ' РЕПОРТНАМЕ ' ] = { }
uk: JavaScript Формат: frappe.query_reports [&#39;REPORTNAME&#39;] = {}
ur: جاوا کی شکل: frappe.query_reports [&#39;REPORTNAME&#39;] = {}
uz: JavaScript formati: frappe.query_reports [&#39;REPORTNAME&#39;] = {}

# Custom HTML Block
source: Javascript
ps: جاواسکریپټ
sr: Јавасцрипт
ur: جاوا اسکرپٹ

# Report
source: Javascript
ps: جاواسکریپټ
sr: Јавасцрипт
ur: جاوا اسکرپٹ

# Web Page
source: Javascript
ps: جاواسکریپټ
sr: Јавасцрипт
ur: جاوا اسکرپٹ

# Website Script
source: Javascript
ps: جاواسکریپټ
sr: Јавасцрипт
ur: جاوا اسکرپٹ

source: Javascript is disabled on your browser
bg: Javascript е деактивиран във вашия браузър
ca: Javascript està desactivat al navegador
el: Η Javascript είναι απενεργοποιημένη στον browser σας
et: Javascript on teie brauseris keelatud
ps: جاواسکریپټ ستاسو په براوزر کې نافعال دی
sr: Јавасцрипт је онемогућен у вашем претраживачу
uk: У вашому браузері відключений JavaScript
ur: جاوا اسکرپٹ آپ کے براؤزر پر غیر فعال ہے
uz: Brauzeringizda Javascript o&#39;chirilgan

# Print Format
source: Jinja
bg: Джинджа
ps: جنجا
sr: Јиња
uk: Джинджа
ur: جنجا

source: Jump to field
bg: Направо на поле
ca: Saltar al camp
el: Μετάβαση στο πεδίο
et: Hüppa põllule
ps: ډګر ته ورننوت
sr: Скочи на поље
uk: Перейти до поля
ur: میدان میں کودنا۔
uz: Maydonga o&#39;ting

# Form Tour
source: Kanban
bg: Канбан
sr: канбан

# Workspace Shortcut
source: Kanban
bg: Канбан
sr: канбан

source: Kanban Board
bg: Канбан Табло
ca: Junta Kanban
el: Kanban Διοικητικό συμβούλιο
ps: Kanban بورډ
sr: канбан одбор
uk: Kanban рада
ur: Kanban بورڈ
uz: Kanban kengashi

# DocType
source: Kanban Board
bg: Канбан Табло
ca: Junta Kanban
el: Kanban Διοικητικό συμβούλιο
ps: Kanban بورډ
sr: канбан одбор
uk: Kanban рада
ur: Kanban بورڈ
uz: Kanban kengashi

# Workspace Shortcut
source: Kanban Board
bg: Канбан Табло
ca: Junta Kanban
el: Kanban Διοικητικό συμβούλιο
ps: Kanban بورډ
sr: канбан одбор
uk: Kanban рада
ur: Kanban بورڈ
uz: Kanban kengashi

source: Kanban Board Column
bg: Канбан Табло - колона
ca: Columna Junta Kanban
el: Kanban Διοικητικό Στήλη
et: Kanban Board veerg
ps: Kanban بورډ کالم
sr: Канбан одбор Колона
uk: Канбан ради Колонка
ur: Kanban بورڈ کالم
uz: Kanban boshqaruv ustuni

source: Kanban Board Name
bg: Наименование на Канбан Табло
ca: Nom del Fòrum Kanban
el: Όνομα Kanban Διοικητικό Συμβούλιο
et: Kanban Board Nimi
ps: Kanban بورډ نوم
sr: Канбан Име форума
uk: Ім&#39;я канбан Board
ur: Kanban بورڈ کا نام
uz: Kanbanning nomi

# Kanban Board
source: Kanban Board Name
bg: Наименование на Канбан Табло
ca: Nom del Fòrum Kanban
el: Όνομα Kanban Διοικητικό Συμβούλιο
et: Kanban Board Nimi
ps: Kanban بورډ نوم
sr: Канбан Име форума
uk: Ім&#39;я канбан Board
ur: Kanban بورڈ کا نام
uz: Kanbanning nomi

# DefaultValue
source: Key
bg: Ключ
ca: Clau
el: Κλειδί
et: Klahv
ps: کلیدي
sr: Кључ
uk: Ключ
ur: کلیدی
uz: Kalit

# Document Share Key
source: Key
bg: Ключ
ca: Clau
el: Κλειδί
et: Klahv
ps: کلیدي
sr: Кључ
uk: Ключ
ur: کلیدی
uz: Kalit

# Query Parameters
source: Key
bg: Ключ
ca: Clau
el: Κλειδί
et: Klahv
ps: کلیدي
sr: Кључ
uk: Ключ
ur: کلیدی
uz: Kalit

# Webhook Data
source: Key
bg: Ключ
ca: Clau
el: Κλειδί
et: Klahv
ps: کلیدي
sr: Кључ
uk: Ключ
ur: کلیدی
uz: Kalit

# Webhook Header
source: Key
bg: Ключ
ca: Clau
el: Κλειδί
et: Klahv
ps: کلیدي
sr: Кључ
uk: Ключ
ur: کلیدی
uz: Kalit

# Website Meta Tag
source: Key
bg: Ключ
ca: Clau
el: Κλειδί
et: Klahv
ps: کلیدي
sr: Кључ
uk: Ключ
ur: کلیدی
uz: Kalit

source: Keyboard Shortcuts
bg: Комбинация от клавиши
ca: Dreceres de teclat
el: Συντομεύσεις πληκτρολογίου
et: Klaviatuuri otseteed
ps: کيلي لنډلار
sr: Пречице на тастатури
uk: Гарячі клавіши
ur: کی بورڈ شارٹ کٹس
uz: Klaviatura yorliqlari

source: Knowledge Base
bg: База от знание
ca: Base de coneixements
el: Βάση γνώσεων
et: Teadmistepagas
ps: پوهې بنسټ
sr: База знања
uk: База знань
ur: علم کی بنیاد
uz: Ma&#39;lumotlar bazasi

source: Knowledge Base Contributor
bg: База от знание - Сътрудник
ca: El coneixement base de contribuents
el: Knowledge Base Συντελεστής
et: Teabebaasi kaastöötaja
ps: پوهې بنسټ وڼده
sr: База знања Сарадник
uk: База знань Учасник
ur: سویدی مددگار
uz: Ma&#39;lumotlar bazasi ishtirokchisi

source: Knowledge Base Editor
bg: База от знание - Редактор
ca: Coneixement Base Editor
el: Γνώση Επεξεργαστής Βάσης
et: Teabebaasi Editor
ps: پوهې بنسټ اېډېټر
sr: База знања Уредник
uk: База знань Редактор
ur: سویدی ایڈیٹر
uz: Ma&#39;lumotlar bazasi muharriri

# LDAP Settings
source: LDAP Email Field
bg: LDAP Email - Поле
ca: LDAP Camp de correu electrònic
el: LDAP Email πεδίο
et: LDAP E-Field
ps: LDAP بريښناليک ساحوي
sr: ЛДАП-маил Поље
uk: LDAP Email Поле
ur: LDAP ای میل فیلڈ
uz: LDAP elektron pochta manzili

# LDAP Settings
source: LDAP First Name Field
bg: LDAP Име - Поле
ca: LDAP camp de nom
el: LDAP Όνομα πεδίο
et: LDAP Eesnimi Field
ps: LDAP لومړی نوم ساحوي
sr: ЛДАП-Име поља
uk: LDAP Ім&#39;я поля
ur: LDAP پہلا نام کے خانے
uz: LDAP Ism maydoni

# LDAP Group Mapping
source: LDAP Group
bg: LDAP група
ca: Grup LDAP
el: Ομάδα LDAP
et: LDAP Grupp
ps: د LDAP ډله
sr: ЛДАП Гроуп
ur: ایل ڈی اے پی گروپ۔
uz: LDAP guruhi

# LDAP Settings
source: LDAP Group Field
ca: Camp del grup LDAP
el: Πεδίο ομάδας LDAP
et: LDAP rühma väli
ps: د LDAP ګروپ ډګر
sr: ЛДАП групно поље
uk: Групове поле LDAP
ur: ایل ڈی اے پی گروپ فیلڈ۔
uz: LDAP guruh maydoni

source: LDAP Group Mapping
bg: Картографиране на групата LDAP
ca: Mapeig de grups LDAP
el: Ομαδοποίηση ομάδας LDAP
et: LDAP-grupi kaardistamine
ps: د LDAP ګروپ نقشه کول
sr: ЛДАП Гроуп Маппинг
uk: Картографування групи LDAP
ur: ایل ڈی اے پی گروپ میپنگ۔
uz: LDAP guruhini xaritalash

# LDAP Settings
source: LDAP Group Mappings
bg: LDAP Групови картографи
ca: Mapeig de grups LDAP
el: Ομαδοποιήσεις ομάδας LDAP
et: LDAP-grupi kaardistused
ps: د LDAP ګروپ نقشه کول
sr: Мапе ЛДАП групе
uk: Групові відображення LDAP
ur: ایل ڈی اے پی گروپ میپنگز۔
uz: LDAP guruh xaritalari

# LDAP Settings
source: LDAP Last Name Field
bg: Поле за фамилно име на LDAP
ca: Camp de cognom LDAP
el: Πεδίο ονομάτων LDAP
et: LDAP perekonnanime väli
ps: د LDAP آخري نوم ساحه
sr: Поље презимена ЛДАП
uk: Поле прізвища LDAP
ur: ایل ڈی اے پی لسٹ نیم فیلڈ۔
uz: LDAP familiyasi maydoni

# LDAP Settings
source: LDAP Middle Name Field
bg: Поле със средно име на LDAP
ca: Camp de nom mig LDAP
el: Πεδίο μεσαίου ονόματος LDAP
et: LDAP keskmise nime väli
ps: د LDAP مینځنی نوم ساحه
sr: ЛДАП Поље са средњим именом
uk: Поле середнього імені LDAP
ur: ایل ڈی اے پی مڈل نام فیلڈ۔
uz: LDAP-familiya maydoni

# LDAP Settings
source: LDAP Mobile Field
ca: Camp mòbil LDAP
et: LDAP-mobiiliväli
ps: د LDAP ګرځنده ډګر
sr: ЛДАП Мобиле Фиелд
uk: Мобільне поле LDAP
ur: ایل ڈی اے پی موبائل فیلڈ۔
uz: LDAP mobil maydoni

source: LDAP Not Installed
bg: LDAP не е инсталиран
ca: LDAP no instal·lat
el: Το LDAP δεν είναι εγκατεστημένο
et: LDAP ei ole paigaldatud
ps: LDAP نه لګول
sr: ЛДАП-Нот Инсталлед
uk: LDAP не встановлено
ur: LDAP نصب نہیں
uz: LDAP o&#39;rnatilmagan

# LDAP Settings
source: LDAP Phone Field
bg: LDAP телефонно поле
ca: Camp de telèfon LDAP
el: Πεδίο τηλεφώνου LDAP
et: LDAP-telefoniväli
ps: د LDAP تلیفون ساحه
sr: ЛДАП телефонско поље
uk: Телефонне поле LDAP
ur: ایل ڈی اے پی فون فیلڈ۔
uz: LDAP telefon maydoni

# LDAP Settings
source: LDAP Search String
bg: LDAP стринг за търсене
ca: Cadena de cerca LDAP
el: LDAP Αναζήτηση String
et: LDAP otsisõna
ps: LDAP لټون تار
sr: ЛДАП сеарцх стринг
uk: LDAP Рядок пошуку
ur: LDAP تلاش سٹرنگ
uz: LDAP Izlash String

# LDAP Settings
source: LDAP Security
bg: LDAP сигурност
ca: Seguretat LDAP
el: Ασφάλεια LDAP
et: LDAP turvalisus
ps: د LDAP امنیت
sr: ЛДАП Безбедност
uk: Безпека LDAP
ur: ایل ڈی اے پی سیکیورٹی۔
uz: LDAP xavfsizligi

# LDAP Settings
source: LDAP Server Url
bg: LDAP сървър Url
ca: Url del servidor LDAP
el: LDAP URL διεύθυνση του διακομιστή
et: LDAP serveri URL
ps: LDAP سرور URL
sr: ЛДАП УРЛ сервер
uk: Сервер LDAP Url
ur: LDAP سرور URL

source: LDAP Settings
bg: Настройки на LDAP
ca: Configuració LDAP
el: Ρυθμίσεις LDAP
et: LDAP-seaded
ps: د LDAP تنظیمات
sr: Подешавања ЛДАП-а
uk: Налаштування LDAP
ur: ایل ڈی اے پی کی ترتیبات
uz: LDAP sozlamalari

source: LDAP Settings
bg: Настройки на LDAP
ca: Configuració LDAP
el: Ρυθμίσεις LDAP
et: LDAP-seaded
ps: د LDAP تنظیمات
sr: Подешавања ЛДАП-а
uk: Налаштування LDAP
ur: ایل ڈی اے پی کی ترتیبات
uz: LDAP sozlamalari

# LDAP Settings
source: LDAP User Creation and Mapping
bg: Създаване и картографиране на LDAP потребители
ca: Creació i mapeig d’usuaris LDAP
el: Δημιουργία και χαρτογράφηση του χρήστη LDAP
et: LDAP-i kasutajate loomine ja kaardistamine
ps: د LDAP کارن جوړول او نقشه کول
sr: Стварање и мапирање ЛДАП корисника
uk: Створення та картографування користувачів LDAP
ur: LDAP صارف تخلیق اور تعریفیں۔
uz: LDAP foydalanuvchisini yaratish va xaritalash

# LDAP Settings
source: LDAP Username Field
bg: LDAP потребителско име - Поле
ca: El camp nom d&#39;usuari LDAP
el: LDAP Όνομα Χρήστη πεδίο
et: LDAP kasutajanime Field
ps: LDAP نوم ساحوي
sr: ЛДАП корисничко име Поље
uk: LDAP Ім&#39;я користувача Поле
ur: LDAP صارف کا نام فیلڈ
uz: LDAP foydalanuvchi nomi maydon

source: LDAP is not enabled.
bg: LDAP не е активиран.
ca: LDAP no està habilitat.
el: Το LDAP δεν είναι ενεργοποιημένο.
et: LDAP pole lubatud.
ps: LDAP وړ ندی.
sr: ЛДАП није омогућен.
uk: LDAP не ввімкнено.
ur: LDAP فعال نہیں ہے۔
uz: LDAP yoqilmagan.

source: Label
bg: етикет
ca: Etiqueta
el: Ετικέτα
et: Etikett
ps: لیبل
sr: Налепница
uk: Етикетка
ur: لیبل
uz: Yorliq

# Comment
source: Label
bg: етикет
ca: Etiqueta
el: Ετικέτα
et: Etikett
ps: لیبل
sr: Налепница
uk: Етикетка
ur: لیبل
uz: Yorliq

# Communication
source: Label
bg: етикет
ca: Etiqueta
el: Ετικέτα
et: Etikett
ps: لیبل
sr: Налепница
uk: Етикетка
ur: لیبل
uz: Yorliq

# Custom Field
source: Label
bg: етикет
ca: Etiqueta
el: Ετικέτα
et: Etikett
ps: لیبل
sr: Налепница
uk: Етикетка
ur: لیبل
uz: Yorliq

# Customize Form Field
source: Label
bg: етикет
ca: Etiqueta
el: Ετικέτα
et: Etikett
ps: لیبل
sr: Налепница
uk: Етикетка
ur: لیبل
uz: Yorliq

# Desktop Icon
source: Label
bg: етикет
ca: Etiqueta
el: Ετικέτα
et: Etikett
ps: لیبل
sr: Налепница
uk: Етикетка
ur: لیبل
uz: Yorliq

# DocField
source: Label
bg: етикет
ca: Etiqueta
el: Ετικέτα
et: Etikett
ps: لیبل
sr: Налепница
uk: Етикетка
ur: لیبل
uz: Yorliq

# DocType Action
source: Label
bg: етикет
ca: Etiqueta
el: Ετικέτα
et: Etikett
ps: لیبل
sr: Налепница
uk: Етикетка
ur: لیبل
uz: Yorliq

# DocType Layout Field
source: Label
bg: етикет
ca: Etiqueta
el: Ετικέτα
et: Etikett
ps: لیبل
sr: Налепница
uk: Етикетка
ur: لیبل
uz: Yorliq

# Form Tour Step
source: Label
bg: етикет
ca: Etiqueta
el: Ετικέτα
et: Etikett
ps: لیبل
sr: Налепница
uk: Етикетка
ur: لیبل
uz: Yorliq

# Number Card
source: Label
bg: етикет
ca: Etiqueta
el: Ετικέτα
et: Etikett
ps: لیبل
sr: Налепница
uk: Етикетка
ur: لیبل
uz: Yorliq

# Report Column
source: Label
bg: етикет
ca: Etiqueta
el: Ετικέτα
et: Etikett
ps: لیبل
sr: Налепница
uk: Етикетка
ur: لیبل
uz: Yorliq

# Report Filter
source: Label
bg: етикет
ca: Etiqueta
el: Ετικέτα
et: Etikett
ps: لیبل
sr: Налепница
uk: Етикетка
ur: لیبل
uz: Yorliq

# Top Bar Item
source: Label
bg: етикет
ca: Etiqueta
el: Ετικέτα
et: Etikett
ps: لیبل
sr: Налепница
uk: Етикетка
ur: لیبل
uz: Yorliq

# Web Template Field
source: Label
bg: етикет
ca: Etiqueta
el: Ετικέτα
et: Etikett
ps: لیبل
sr: Налепница
uk: Етикетка
ur: لیبل
uz: Yorliq

# Workspace Chart
source: Label
bg: етикет
ca: Etiqueta
el: Ετικέτα
et: Etikett
ps: لیبل
sr: Налепница
uk: Етикетка
ur: لیبل
uz: Yorliq

# Workspace Custom Block
source: Label
bg: етикет
ca: Etiqueta
el: Ετικέτα
et: Etikett
ps: لیبل
sr: Налепница
uk: Етикетка
ur: لیبل
uz: Yorliq

# Workspace Link
source: Label
bg: етикет
ca: Etiqueta
el: Ετικέτα
et: Etikett
ps: لیبل
sr: Налепница
uk: Етикетка
ur: لیبل
uz: Yorliq

# Workspace Number Card
source: Label
bg: етикет
ca: Etiqueta
el: Ετικέτα
et: Etikett
ps: لیبل
sr: Налепница
uk: Етикетка
ur: لیبل
uz: Yorliq

# Workspace Quick List
source: Label
bg: етикет
ca: Etiqueta
el: Ετικέτα
et: Etikett
ps: لیبل
sr: Налепница
uk: Етикетка
ur: لیبل
uz: Yorliq

# Workspace Shortcut
source: Label
bg: етикет
ca: Etiqueta
el: Ετικέτα
et: Etikett
ps: لیبل
sr: Налепница
uk: Етикетка
ur: لیبل
uz: Yorliq

# Custom Field
source: Label Help
bg: Етикет - Помощ
el: Βοήθεια ετικέτας
et: Label Abi
ps: نښه د مرسته
sr: Етикета Помоћ
uk: Довідка з етикеток
ur: لیبل مدد
uz: Yorliqli yordam

# Customize Form Field
source: Label and Type
bg: Етикет и тип
ca: Etiqueta i Tipus
el: Ετικέτα και τύπος
et: Label ja tüüp
ps: لیبل او ډول
sr: Этикетка и Тип
uk: Етикетка та тип
ur: لیبل اور قسم
uz: Yorliq va toifa

source: Label is mandatory
bg: Етикет е задължително
ca: Etiqueta obligatòria
el: Η ετικέτα είναι απαραίτητη
et: Label on kohustuslik
ps: نښه د الزامی دی
sr: Этикетка является обязательным
uk: Етикетка є обов&#39;язковим
ur: لیبل لازمی ہے
uz: Kirish majburiydir

# Website Settings
source: Landing Page
ca: La pàgina de destinació
el: Σελίδα προσέλευσης
et: Koduleheks
ps: بېړنۍ ناسته Page
sr: Ландинг Паге
uk: Цільової сторінки
ur: لینڈنگ پیج
uz: Ochilish sahifasi

source: Landscape
bg: пейзаж
ca: Paisatge
el: Τοπίο
et: Maastik
ps: منظره
sr: Пејзаж
uk: Пейзаж
ur: زمین کی تزئین
uz: Landshaft

source: Language
bg: Език
ca: Idioma
el: Γλώσσα
et: Keel
ps: ژبه
sr: Језик
uk: Мова
ur: زبان
uz: Til

# System Settings
source: Language
bg: Език
ca: Idioma
el: Γλώσσα
et: Keel
ps: ژبه
sr: Језик
uk: Мова
ur: زبان
uz: Til

# Translation
source: Language
bg: Език
ca: Idioma
el: Γλώσσα
et: Keel
ps: ژبه
sr: Језик
uk: Мова
ur: زبان
uz: Til

# User
source: Language
bg: Език
ca: Idioma
el: Γλώσσα
et: Keel
ps: ژبه
sr: Језик
uk: Мова
ur: زبان
uz: Til

# Language
source: Language Code
bg: Код на език
ca: Codi d&#39;idioma
el: Κωδικός γλώσσας
et: keelekoodide
ps: ژبه کوډ
sr: Код језика
uk: таблиця умовних сигналів
ur: زبان کے کوڈ
uz: Til kodi

# Language
source: Language Name
bg: Език - Име
ca: Nom d&#39;idioma
el: γλώσσα Όνομα
et: keel Nimi
ps: ژبه نوم
sr: Језик Име
uk: Назва мови
ur: زبان کا نام
uz: Til nomi

# User
source: Last Active
bg: Последна активност
ca: Últim actiu
el: Τελευταία σύνδεση
et: Viimati aktiivne
ps: تېره فعاله
sr: Задњи пут
uk: Останнє відвідування
ur: ایکٹو آخری
uz: So&#39;nggi Foydalanuvchi bilan

# Google Drive
source: Last Backup On
bg: Последното архивиране е включено
ca: L’última còpia de seguretat activada
el: Τελευταία δημιουργία αντιγράφων ασφαλείας
et: Viimane varundamine sisse lülitatud
ps: وروستی شاتړ
sr: Задња сигурносна копија укључена
uk: Остання резервна копія увімкнена
ur: آخری بیک اپ آن۔
uz: So&#39;nggi zaxira yoqilgan

# Scheduled Job Type
source: Last Execution
bg: Последно изпълнение
ca: Última Execució
el: Τελευταία εκτέλεση
et: Viimane hukkamine
ps: اخري اعدام
sr: Последње извршење
uk: Остання страта
ur: آخری پھانسی
uz: So&#39;nggi qatl

# User
source: Last IP
bg: Последен IP адрес
ca: Darrera IP
el: Τελευταία IP
et: Viimati IP
ps: تېره IP
sr: Последњи ИП
uk: Останнє IP-
ur: آخری IP
uz: Oxirgi IP

# User
source: Last Known Versions
bg: Последни познати версии
ca: Darrers versions conegudes
el: Τελευταία Γνωστές εκδόσεις
et: Viimane teadaolev versioonid
ps: تېره مشهور ډول بڼو
sr: Последња посећена верзије
uk: Останні відомі версії
ur: آخری معلوم ورژن
uz: Oxirgi ma&#39;lum versiyalar

# User
source: Last Login
bg: Последно влизане
ca: Últim ingrés
el: Τελευταία είσοδος
et: Viimane sisselogimine
ps: تېره ننوتل
sr: Последњи Улазак
uk: Останній вхід
ur: آخری لاگ ان
uz: So&#39;nggi kirish

source: Last Modified On
bg: Последна промяна на
ca: Darrera modificació
el: Τελευταία τροποποίηση στις
et: Viimane muutmine
ps: وروستی سمون په
sr: Последњи пут измењено
uk: Остання зміна
ur: آخری بار تدوین
uz: Oxirgi o&#39;zgartirilgan

# Dashboard Chart
source: Last Month
bg: Миналия месец
ca: El mes passat
el: Τον προηγούμενο μήνα
et: Eelmine kuu
ps: تیره میاشت
sr: Прошлог месеца
uk: Останній місяць
ur: پچھلے مہینے
uz: O `tgan oy

source: Last Name
bg: Фамилия
ca: Cognoms
el: Επώνυμο
et: Perekonnanimi
ps: کورنۍ نوم
sr: Презиме
uk: Прізвище
ur: آخری نام
uz: Familiya

# Contact
source: Last Name
bg: Фамилия
ca: Cognoms
el: Επώνυμο
et: Perekonnanimi
ps: کورنۍ نوم
sr: Презиме
uk: Прізвище
ur: آخری نام
uz: Familiya

# User
source: Last Name
bg: Фамилия
ca: Cognoms
el: Επώνυμο
et: Perekonnanimi
ps: کورنۍ نوم
sr: Презиме
uk: Прізвище
ur: آخری نام
uz: Familiya

# User
source: Last Password Reset Date
bg: Дата на нулиране на последната парола
ca: Data de restabliment de la darrera contrasenya
el: Τελευταία ημερομηνία επαναφοράς κωδικού πρόσβασης
et: Viimane parooli lähtestamise kuupäev
ps: د تېرنويې د پاسورډ د سره ټاکلو نېټه
sr: Датум ресетовања последње лозинке
uk: Дата останнього скидання пароля
ur: آخری پاس ورڈ دوبارہ ترتیب دینے کی تاریخ۔
uz: So&#39;nggi parolni tiklash sanasi

# Energy Point Settings
source: Last Point Allocation Date
bg: Дата на последното разпределение на точката
ca: Data d’assignació del darrer punt
el: Ημερομηνία Κατανομής Τελευταίου Σημείου
et: Viimase punkti eraldamise kuupäev
ps: د پای ټکی تخصیص نیټه
sr: Последњи датум додељивања тачке
uk: Дата останнього розподілу балів
ur: آخری پوائنٹ مختص کی تاریخ۔
uz: So&#39;nggi punktni ajratish sanasi

# Dashboard Chart
source: Last Quarter
bg: Последно тримесечие
ca: Últim trimestre
el: Τελευταίο τέταρτο
et: Viimane veerand
ps: اخري برخه
sr: Последња четвртина, последњи фртаљ
uk: Останній квартал
ur: آخری چوتھائی
uz: So&#39;nggi chorak

# Google Contacts
source: Last Sync On
bg: Последно синхронизиране на
ca: Última sincronització activada
el: Ο τελευταίος συγχρονισμός είναι ενεργοποιημένος
et: Viimane sünkroonimine on sisse lülitatud
ps: وروستنۍ هممهال
sr: Ласт Синц Он
uk: Остання синхронізація включена
ur: آخری مطابقت پذیری
uz: So&#39;nggi sinxronlash yoqilgan

# Dashboard Chart
source: Last Synced On
bg: Последно синхронизирано
ca: Darrer sincronitzat
el: Τελευταία συγχρονισμένη φορά
et: Viimati sünkroonitud sisse
ps: وروستی ځل په هډل شوی
sr: Последњи синхронизован
uk: Востаннє синхронізовано
ur: آخری موافقت پذیر
uz: So‘nggi sinxronlash yoqilgan

source: Last Updated By
bg: Последно актуализирана от
ca: Darrera actualització realitzada per
el: Τελευταία ενημέρωση από
et: Viimati uuendanud
ps: آخرین به روز رسانی By
sr: Последње ажурирање
uk: Оновлене До
ur: آخری کی طرف سے اپ ڈیٹ
uz: Yangilandi

source: Last Updated On
bg: Последно променен на
ca: Darrera actualització
el: Τελευταία ενημέρωση στις
et: Viimati uuendatud
ps: آخرین به روز رسانی
sr: Последња измена На
uk: Оновлене
ur: آخری بار اپ ڈیٹ
uz: Oxirgi yangilangan

# Assignment Rule
source: Last User
bg: Последен потребител
ca: Últim usuari
el: Τελευταίος χρήστης
et: Viimane kasutaja
ps: وروستی کارن
sr: Последњи корисник
uk: Останній користувач
ur: آخری صارف
uz: So&#39;nggi foydalanuvchi

# Dashboard Chart
source: Last Week
bg: Миналата седмица
ca: La setmana passada
el: Την προηγούμενη εβδομάδα
et: Eelmine nädal
ps: تېره اونۍ
sr: Прошле недеље
uk: Минулого тижня
ur: پچھلا ہفتہ
uz: O&#39;tgan hafta

# Dashboard Chart
source: Last Year
bg: Миналата година
ca: L&#39;any passat
el: Πέρυσι
et: Eelmisel aastal
ps: تېر کال
sr: Прошле године
uk: Минулого року
ur: پچھلے سال
uz: O&#39;tgan yili

source: Last synced {0}
bg: Последно синхронизирано {0}
ca: Darrera sincronització {0}
el: Τελευταία συγχρονισμένη {0}
et: Viimati sünkroonitud {0}
ps: وروستی ځل سنجول شوی {0}
sr: Последња синхронизација {0}
uk: Востаннє синхронізовано {0}
ur: آخری بار مطابقت پذیر {0}
uz: So‘nggi sinxronlangan {0}

source: Leaderboard
bg: Списък с водачите
sr: банер
ur: لیڈر

# Event
source: Leave blank to repeat always
bg: Оставете празно, за да се повтаря винаги
ca: Deixar en blanc per repetir sempre
el: Αφήστε το κενό για να επαναλαμβάνεται πάντα
et: Jäta tühjaks korrata alati
ps: خالي تل د تکرار څخه ووځي
sr: Оставите празно да увек понављам
uk: Залиште порожнім, щоб повторити завжди
ur: ہمیشہ دہرانے کی خالی چھوڑ دیں
uz: Har doim takrorlash uchun bo&#39;sh qoldiring

source: Leave this conversation
bg: Оставете този разговор
ca: Deixa aquesta conversa
el: Αφήστε αυτή τη συζήτηση
et: Jäta see vestlus
ps: دې خبرو اترو څخه ووځي
sr: Оставите овај разговор
uk: Залиште цю розмову
ur: اس گفتگو کو چھوڑنا
uz: Ushbu suhbatni qoldiring
