Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

# User
source: Bypass Restricted IP Address Check If Two Factor Auth Enabled
bg: Заобиколен Ограничен IP адрес Проверете дали е разрешено двуфакторно удостоверяване
ca: Ignora l’adreça IP restringida Comproveu si s’activa l’autenticació de dos factors
el: Παράκαμψη Διευθύνσεων IP Περιορισμένη Έλεγχος εάν έχει ενεργοποιηθεί η ταυτότητα δύο παραγόντων
et: Piiratud IP-aadressi ümbersõit kontrollige, kui kahefaktoriline autentimine on lubatud
ps: د بای پاس محدود IP پتې چیک که چیرې دوه فاکتور استعداد فعال شوی وي
sr: Заобиђите ограничену ИП адресу Проверите да ли је омогућена ауторизација са два фактора
uk: Обхід обмеженої перевірки IP-адреси, якщо увімкнено двофакторне авторизацію
ur: بائی پاس پر پابندی والا آئی پی ایڈریس چیک کریں کہ آیا دو فیکٹر استھ قابل ہیں
uz: Cheklangan IP-manzilni tekshiring. Ikkala faktor tasdiqlanganligini tekshiring

# System Settings
source: Bypass Two Factor Auth for users who login from restricted IP Address
bg: Bypass Two Factor Auth за потребители, които влизат от ограничен IP адрес
ca: Anul·lar dos autors de factors per als usuaris que inicien la sessió des de l&#39;adreça IP restringida
el: Παράκαμψη Δύο Παράγοντες Auth για χρήστες που συνδέονται από περιορισμένη διεύθυνση IP
et: Kasutaja, kes siseneb piiratud IP-aadressist, mööda kaks tegurit Auth
ps: د هغو کارنانو لپاره دوه فکتور لیکوال بکس کړئ چې د محدود IP پتې څخه ننوتل
sr: Бипасс Тво Фацтор Аутх за кориснике који се пријављују из ограничене ИП адресе
uk: Обхід двох факторів Auth для користувачів, які входять з обмеженої IP-адреси
ur: محدود IP ایڈریس سے لاگ ان کرنے والوں کے لئے دو فیکٹر مصنف کا بائپ کریں
uz: IP-manzildan cheklangan foydalanuvchilar uchun ikkita omilni aniqlash

# System Settings
source: Bypass restricted IP Address check If Two Factor Auth Enabled
bg: Байпас ограничен контрол на IP адреса, ако е разрешен два фактора Auth
ca: Direcció d&#39;adreça IP restringida per bypass Si habilita dos Autenticació de factor
el: Παράκαμψη περιορισμένης διεύθυνσης IP Ελέγξτε εάν είναι ενεργοποιημένη η επιλογή Two Factor Auth
et: Möödas piiratud IP-aadressi kontrollimine, kui on lubatud kaks funktsiooni Auth
ps: د محدود IP پتې چیک چیک کړئ که چیرې د دوه فکتور لیکوال فعال شي
sr: Бипасс ограничена провера ИП адресе Ако је Тво Фацтор Аутх омогућено
uk: Перевірка обмеженої IP-адреси, якщо ввімкнено два фактора Auth
ur: محدود آئی پی ایڈریس چیک چیک کریں اگر دو فیکٹر مصنف مستند ہو
uz: Ikki faktor tasdiqlangan bo&#39;lsa, Bypass cheklangan IP manzilini tekshirish

source: CANCELLED
bg: ОТМЕНЕН
ca: Cancel·lat
el: ΑΚΥΡΩΘΗΚΕ
et: TÜHISTATUD
ps: لغوه شوی
sr: Отказан
uk: Скасовано
ur: منسوخ
uz: Bekor qilindi

source: CC
sr: КЗ

# Communication
source: CC
sr: КЗ

# Notification Recipient
source: CC
sr: КЗ

# Custom HTML Block
source: CSS
sr: ЦСС

# Print Style
source: CSS
sr: ЦСС

# Web Page
source: CSS
sr: ЦСС

# Web Page Block
source: CSS Class
bg: CSS клас
ca: Classe CSS
el: Κατηγορία CSS
et: CSS-klass
ps: د CSS ټولګی
sr: ЦСС Цласс
uk: Клас CSS
ur: سی ایس ایس کلاس
uz: CSS sinfi

# Auto Email Report
source: CSV
sr: ЦСВ

# Data Export
source: CSV
sr: ЦСВ

# Blog Settings
source: CTA Label
bg: CTA етикет
ca: Etiqueta CTA
el: Ετικέτα CTA
et: CTA silt
ps: د CTA لیبل
sr: Ознака ЦТА
uk: Етикетка CTA
ur: سی ٹی اے لیبل
uz: CTA yorlig&#39;i

# Blog Settings
source: CTA URL
bg: URL адрес на CTA
ca: URL CTA
el: URL CTA
ps: د CTA URL
sr: УРЛ позива на позив
uk: URL-адреса CTA
uz: CTA URL manzili

source: Cache Cleared
bg: Кешът е изчистен
el: Cache καθαρίστηκε
ps: ساتنځی نه پاکه شوه
sr: Цацхе Цлеаред
uk: Кеш Очищений
ur: کیشے صاف
uz: Kesh tozalandi

source: Calculate
bg: Изчисли
ca: Calcular
el: Υπολογισμός
et: Arvutama
ps: محاسبه
sr: Израчунати
uk: Обчислювати
ur: کا حساب لگائیں
uz: Hisoblang

# Event
source: Calendar
bg: Календар
ca: Calendari
el: Ημερολόγιο
et: Kalender
ps: جنتري
sr: Календар
uk: Календар
ur: کیلنڈر
uz: Kalendar

# Form Tour
source: Calendar
bg: Календар
ca: Calendari
el: Ημερολόγιο
et: Kalender
ps: جنتري
sr: Календар
uk: Календар
ur: کیلنڈر
uz: Kalendar

# Workspace Shortcut
source: Calendar
bg: Календар
ca: Calendari
el: Ημερολόγιο
et: Kalender
ps: جنتري
sr: Календар
uk: Календар
ur: کیلنڈر
uz: Kalendar

# Google Calendar
source: Calendar Name
bg: Име на календара
ca: Nom del calendari
el: Όνομα ημερολογίου
et: Kalendri nimi
ps: د نوم نوم
sr: Име календара
uk: Назва календаря
ur: کیلنڈر کا نام
uz: Taqvim nomi

source: Calendar View
bg: Календарен изглед
ca: Vista del calendari
el: Προβολή Ημερολογίου
et: Kalendri vaade
ps: د کتل کتل
sr: Преглед календара
uk: Перегляд календаря
ur: کیلنڈر دیکھیں
uz: Taqvim versiyasi

# DocType
source: Calendar View
bg: Календарен изглед
ca: Vista del calendari
el: Προβολή Ημερολογίου
et: Kalendri vaade
ps: د کتل کتل
sr: Преглед календара
uk: Перегляд календаря
ur: کیلنڈر دیکھیں
uz: Taqvim versiyasi

source: Call
bg: Повикване
ca: Truca
el: Κλήση
et: Üleskutse
ps: غوښتنه
sr: Позив
uk: Виклик
ur: کال
uz: Qo&#39;ng&#39;iroq qiling

# Event
source: Call
bg: Повикване
ca: Truca
el: Κλήση
et: Üleskutse
ps: غوښتنه
sr: Позив
uk: Виклик
ur: کال
uz: Qo&#39;ng&#39;iroq qiling

# Website Settings
source: Call To Action
bg: Призив за действие
ca: Crida a l&#39;acció
el: Πρόσκληση σε δράση
et: Kutse tegevusele
ps: عمل ته زنګ ووهئ
sr: Позив на акцију
uk: Заклик до дії
ur: عمل کیلیے آواز اٹھاؤ
uz: Amalga chaqirish

# Website Settings
source: Call To Action URL
bg: URL адрес за призив за действие
ca: URL de crida a l&#39;acció
el: URL παρότρυνσης για δράση
et: Kutse tegevusele URL
ps: د عمل یو آر ایل ته زنګ ووهئ
sr: УРЛ позива на акцију
uk: URL-адреса заклику до дії
ur: کال ٹو ایکشن یو آر ایل
uz: Amalga chaqirish URL manzili

# Onboarding Step
source: Callback Message
bg: Съобщение за обратно обаждане
ca: Missatge de devolució de trucada
el: Μήνυμα επιστροφής κλήσης
et: Tagasihelistamise teade
ps: د اړیکې پیغام
sr: Порука повратног позива
uk: Повідомлення зворотного дзвінка
ur: کال بیک میسج
uz: Qayta qo&#39;ng&#39;iroq haqida xabar

# Onboarding Step
source: Callback Title
bg: Заглавие за обратно извикване
ca: Títol de devolució de trucada
el: Τίτλος επιστροφής κλήσης
et: Tagasihelistamise pealkiri
ps: د بیرته زنګ سرلیک
sr: Наслов повратног позива
uk: Назва зворотного дзвінка
ur: کال بیک عنوان
uz: Qayta qo&#39;ng&#39;iroqning nomi

source: Camera
bg: Камера
ca: Càmera
el: ΦΩΤΟΓΡΑΦΙΚΗ ΜΗΧΑΝΗ
et: Kaamera
ps: کیمره
sr: Камера
uk: Камера
ur: کیمرہ
uz: Kamera

source: Cancel
bg: Отказ
ca: Cancel·la
el: Ακύρωση
et: Tühista
ps: لغوه کړه
sr: Отказати
uk: Скасувати
ur: منسوخ
uz: Bekor qilish

# Button in list view actions menu
source: Cancel
bg: Отказ
ca: Cancel·la
el: Ακύρωση
et: Tühista
ps: لغوه کړه
sr: Отказати
uk: Скасувати
ur: منسوخ
uz: Bekor qilish

# Custom DocPerm
source: Cancel
bg: Отказ
ca: Cancel·la
el: Ακύρωση
et: Tühista
ps: لغوه کړه
sr: Отказати
uk: Скасувати
ur: منسوخ
uz: Bekor qilish

# DocPerm
source: Cancel
bg: Отказ
ca: Cancel·la
el: Ακύρωση
et: Tühista
ps: لغوه کړه
sr: Отказати
uk: Скасувати
ur: منسوخ
uz: Bekor qilish

# Energy Point Rule
source: Cancel
bg: Отказ
ca: Cancel·la
el: Ακύρωση
et: Tühista
ps: لغوه کړه
sr: Отказати
uk: Скасувати
ur: منسوخ
uz: Bekor qilish

# Notification
source: Cancel
bg: Отказ
ca: Cancel·la
el: Ακύρωση
et: Tühista
ps: لغوه کړه
sr: Отказати
uk: Скасувати
ur: منسوخ
uz: Bekor qilish

# Secondary button in warning dialog
source: Cancel
bg: Отказ
ca: Cancel·la
el: Ακύρωση
et: Tühista
ps: لغوه کړه
sr: Отказати
uk: Скасувати
ur: منسوخ
uz: Bekor qilish

# User Document Type
source: Cancel
bg: Отказ
ca: Cancel·la
el: Ακύρωση
et: Tühista
ps: لغوه کړه
sr: Отказати
uk: Скасувати
ur: منسوخ
uz: Bekor qilish

source: Cancel All Documents
bg: Анулиране на всички документи
ca: Cancel·la tots els documents
el: Ακύρωση όλων των εγγράφων
et: Tühista kõik dokumendid
ps: ټول لاسوندونه لغوه کړه
sr: Откажи све документе
uk: Скасувати всі документи
ur: تمام دستاویزات منسوخ کریں
uz: Barcha hujjatlarni bekor qilish

# Title of confirmation dialog
source: Cancel {0} documents?
bg: Отменете {0} документи?
ca: Vols cancel·lar {0} documents?
el: Ακύρωση εγγράφων {0};
et: Tühista {0} dokumendid?
ps: د {0} اسنادو رد کول؟
sr: Откажи {0} документе?
uk: Скасувати {0} документи?
ur: {0} دستاویزات کو منسوخ کریں؟
uz: {0} hujjatlarni bekor qilmoqchimisiz?

source: Cancelled
bg: Отменен
ca: CANCERAT
el: Ακυρώθηκε
et: Tühistatud
ps: لغوه شوی
sr: Отказано
uk: ВІДМОВЛЕНО
ur: منسوخ
uz: BEKOR QILISH

# Comment
source: Cancelled
bg: Отменен
ca: CANCERAT
el: Ακυρώθηκε
et: Tühistatud
ps: لغوه شوی
sr: Отказано
uk: ВІДМОВЛЕНО
ur: منسوخ
uz: BEKOR QILISH

# Communication
source: Cancelled
bg: Отменен
ca: CANCERAT
el: Ακυρώθηκε
et: Tühistatud
ps: لغوه شوی
sr: Отказано
uk: ВІДМОВЛЕНО
ur: منسوخ
uz: BEKOR QILISH

# Event
source: Cancelled
bg: Отменен
ca: CANCERAT
el: Ακυρώθηκε
et: Tühistatud
ps: لغوه شوی
sr: Отказано
uk: ВІДМОВЛЕНО
ur: منسوخ
uz: BEKOR QILISH

# Integration Request
source: Cancelled
bg: Отменен
ca: CANCERAT
el: Ακυρώθηκε
et: Tühistatud
ps: لغوه شوی
sr: Отказано
uk: ВІДМОВЛЕНО
ur: منسوخ
uz: BEKOR QILISH

# ToDo
source: Cancelled
bg: Отменен
ca: CANCERAT
el: Ακυρώθηκε
et: Tühistatud
ps: لغوه شوی
sr: Отказано
uk: ВІДМОВЛЕНО
ur: منسوخ
uz: BEKOR QILISH

source: Cancelled Document restored as Draft
bg: Отменен документ, възстановен като чернова
ca: Document cancel·lat restaurat com a esborrany
el: Ακυρωμένο έγγραφο που έχει αποκατασταθεί ως σχέδιο
et: Tühistatud dokument taastatud eelnõu
ps: مستند اسناد د مسودې په توګه بیرته راګرځیدل
sr: Отказан документ је обновљен као Нацрт
uk: Скасований документ відновлений як чернетка
ur: ڈرافٹ کے طور پر منسوخ دستاویز کو بحال کیا گیا ہے
uz: Bekor qilingan hujjat loyiha sifatida qayta tiklandi

# Freeze message while cancelling a document
source: Cancelling
bg: Анулира
ca: Cancel·lació
el: Ακύρωση
et: Tühistamine
ps: دپېژندکارتونوباطلول
sr: Отказивање
uk: Скасування
ur: منسوخ
uz: Bekor qilish

source: Cancelling documents
bg: Анулиране на документи
ca: Cancel·lació de documents
el: Ακύρωση εγγράφων
et: Dokumentide tühistamine
ps: سندونه لغوه کول
sr: Отказивање докумената
uk: Скасування документів
ur: دستاویزات منسوخ کرنا
uz: Hujjatlarni bekor qilish

source: Cancelling {0}
bg: Отмяна на {0}
ca: S&#39;està cancel·lant {0}
el: Ακύρωση {0}
et: Tühistamine {0}
ps: سرغړونه {0}
sr: Отказивање {0}
uk: Скасування {0}
ur: منسوخ کرنا {0}
uz: {0} bekor qilinmoqda

source: Cannot Remove
bg: Не можете да премахнете
ca: No es pot treure
el: Δεν είναι δυνατή η κατάργηση
et: Ei Eemalda
ps: لرې نه شي کولای
sr: не могу уклонити
uk: Неможливо видалити
ur: نہیں ہٹا سکتے ہیں
uz: O&#39;chirish mumkin emas

source: Cannot cancel before submitting. See Transition {0}
bg: Не може да се отмени преди изпращане. Вижте Transition {0}
ca: No es pot cancel·lar abans de presentar Veure Transició {0}
el: Δεν μπορείτε να ακυρώσετε πριν την υποβολή. Δείτε την μετάβαση {0}
et: Ei saa tühistada enne esitamist. Vaata Transition {0}
ps: وړاندې کولو دمخه د لغوه نه شي. وګورئ د لیږد {0}
sr: Не може отказати пре слања .
uk: Не можна скасувати до проведення. Див Перехід {0}
ur: پیش کرنے سے پہلے منسوخ نہیں کر سکتے. ملاحظہ کریں منتقلی {0}
uz: Yuborishdan oldin bekor qilolmaysiz. O&#39;tish {0} ga qarang.

source: Cannot change state of Cancelled Document. Transition row {0}
bg: Не може да се промени състоянието на Отменен документ. Поредни Transition {0}
ca: No es pot canviar l'estat de Document Cancel·lat. Transition row {0}
el: Δεν μπορεί να αλλάξει η κατάσταση ενός ακυρωμένου εγγράφου. Γραμμή μετάβασης {0}
et: Ei saa muuta seisund Tühistatud Dokumendi. Üleminek rida {0}
ps: د ردشوي سند دولت نه شي بدلولی شي. د لیږد د قطار {0}
sr: Не могу променити стање Отказан Документа .
uk: Неможливо змінити стан Скасовані документа. Перехід ряд {0}
ur: منسوخ دستاویز کی حالت کو تبدیل نہیں کر سکتے. منتقلی صف {0}
uz: Bekor qilingan hujjatning holatini o&#39;zgartirib bo&#39;lmaydi. O&#39;tish satri {0}

source: Cannot create a {0} against a child document: {1}
bg: Не може да се създаде {0} срещу подчинен документ: {1}
ca: No es pot crear un {0} en contra d&#39;un document secundari: {1}
el: Δεν μπορείτε να δημιουργήσετε ένα {0} κατά ένα έγγραφο παιδί: {1}
et: Ei saa luua {0} lapse vastu dokument: {1}
ps: جوړ نه شي {0} يو ماشوم سند په وړاندې: {1}
sr: Не може да креира {0} против документа детета: {1}
uk: Неможливо створити {0} проти дочірнього документа: {1}
ur: نہیں بنا سکتا ایک {0} ایک بچے کی دستاویز کے خلاف: {1}
uz: {0} bolani hujjatiga qarshi yaratib bo&#39;lmaydi: {1}

source: Cannot delete Home and Attachments folders
bg: Не може да изтриете папки Основна и Прикачени файлове
ca: No es pot eliminar d&#39;Interior i Adjunts carpetes
el: Δεν μπορείτε να διαγράψετε Σπίτι και Συνημμένα φακέλους
et: Ei saa kustutada Kodu ja failid kaustadesse
ps: آیا د کور او ضم پوښيو نه ړنګول
sr: Не могу да избришем Хоме и прилоге фасцикле
uk: Не вдається видалити теки "Головна" та "Долучення"
ur: گھر اور منسلکات فولڈر حذف نہیں کر سکتے ہیں
uz: Uy va biriktirilgan papkalarni o&#39;chirib bo&#39;lmaydi

source: Cannot delete or cancel because {0} {1} is linked with {2} {3} {4}
bg: Не може да бъде изтрито или отменено, защото {0} {1} е свързано с {2} {3} {4}
ca: No es pot esborrar o cancel·lar perquè {0} {1} està enllaçat amb {2} {3} {4}
el: Δεν μπορεί να διαγραφεί ή να ακυρωθεί επειδή {0} {1} συνδέεται με {2} {3} {4}
et: Ei saa kustutada või tühistada, kuna {0} {1} on seotud {2} {3} {4}
ps: {0} {1} د {2} {3} {4} سره تړاو لري، ځکه چې ړنګول یا رد نه شي کولی.
sr: Не може се избрисати или отказати јер је {0} {1} повезан са {2} {3} {4}
uk: Неможливо видалити або скасувати, оскільки {0} {1} пов&#39;язано з {2} {3} {4}
ur: {0} {1} سے {2} {3} {4} کے ساتھ منسلک کیا جاسکتا ہے یا منسوخ نہیں کرسکتا ہے
uz: {0} {1} {2} {3} {4} bilan bog&#39;langanligi uchun uni o&#39;chirib bo&#39;lmaydi yoki bekor qilolmaydi

source: Cannot delete standard action. You can hide it if you want
bg: Не може да се изтрие стандартното действие. Можете да го скриете, ако искате
ca: No es pot suprimir l&#39;acció estàndard. Podeu amagar-ho si voleu
el: Δεν είναι δυνατή η διαγραφή της τυπικής ενέργειας. Μπορείτε να το αποκρύψετε αν θέλετε
et: Tavalist toimingut ei saa kustutada. Soovi korral saate selle varjata
ps: معیاري عمل ړنګولی نشي. تاسو کولی شئ دا پټ کړئ که وغواړئ
sr: Није могуће избрисати стандардну радњу. Можете то сакрити ако желите
uk: Не вдається видалити стандартну дію. Ви можете приховати це, якщо хочете
ur: معیاری کارروائی کو حذف نہیں کیا جاسکتا۔ اگر آپ چاہیں تو اسے چھپا سکتے ہیں
uz: Standart amalni o&#39;chirib bo&#39;lmaydi. Agar xohlasangiz, uni yashirishingiz mumkin

source: Cannot delete standard link. You can hide it if you want
bg: Стандартната връзка не може да бъде изтрита. Можете да го скриете, ако искате
ca: No es pot suprimir l&#39;enllaç estàndard. Podeu amagar-ho si voleu
el: Δεν είναι δυνατή η διαγραφή του τυπικού συνδέσμου. Μπορείτε να το αποκρύψετε αν θέλετε
et: Tavalist linki ei saa kustutada. Soovi korral saate selle varjata
ps: معیاري لینک حذف کولی نشي. تاسو کولی شئ دا پټ کړئ که وغواړئ
sr: Није могуће избрисати стандардну везу. Можете то сакрити ако желите
uk: Не вдається видалити стандартне посилання. Ви можете приховати це, якщо хочете
ur: معیاری لنک کو حذف نہیں کیا جاسکتا۔ اگر آپ چاہیں تو اسے چھپا سکتے ہیں
uz: Standart havolani o&#39;chirib bo&#39;lmaydi. Agar xohlasangiz, uni yashirishingiz mumkin

source: Cannot delete {0}
bg: Не може да се изтрие {0}
ca: No es pot eliminar {0}
el: Δεν είναι δυνατή η διαγραφή {0}
et: {0} ei saa kustutada
ps: {0} نشي ړنګولی
sr: Не могу да обришем {0}
uk: Неможливо видалити {0}
ur: {0} حذف نہیں کر سکتا
uz: {0} o&#39;chirib bo&#39;lmadi

source: Cannot delete {0} as it has child nodes
bg: Не можете да изтриете {0}, тъй като има подчинени възли
ca: No es pot eliminar {0} ja que té nodes secundaris
el: Δεν είναι δυνατή η διαγραφή {0}, γιατί έχει θυγατρικούς κόμβους
et: Ei saa kustutada {0}, sest see on tütartippu
ps: ړنګ نه شي کولای {0} په توګه دا د ماشومانو د غوټو لري
sr: Не удается удалить {0} , поскольку он имеет дочерние узлы
uk: Не вдається видалити {0}, як це має дочірні вузли
ur: یہ بچے نوڈ ہے کے طور پر {0} حذف نہیں کرسکتے ہیں
uz: Bolalar tugunlari bo&#39;lgani uchun {0} ni o&#39;chirib bo&#39;lmaydi

source: Cannot edit Standard Notification. To edit, please disable this and duplicate it
bg: Стандартното известие не може да се редактира. За да редактирате, моля, деактивирайте го и го дублирайте
ca: No es pot editar la notificació estàndard. Per editar-lo, inhabiliteu-lo i torneu-lo a duplicar
el: Δεν είναι δυνατή η επεξεργασία τυπικής ειδοποίησης. Για να επεξεργαστείτε, απενεργοποιήστε το και κάντε διπλότυπο
et: Standardteatise ei saa muuta. Muutmiseks keelake see välja ja kopeerige see
ps: معياري خبرتیا تاییدولی نشی. د سمون لپاره، مهرباني وکړئ دا غیر فعال کړئ او دا یې نقل کړئ
sr: Не може се уређивати стандардно обавештење. Да бисте уредили, молим вас онемогућите ово и дуплирајте га
uk: Неможливо редагувати стандартне сповіщення. Щоб відредагувати, будь-ласка відключіть його і дублюйте його
ur: معیاری اطلاع میں ترمیم نہیں کر سکتے ہیں. ترمیم کرنے کے لئے، براہ کرم اس کو غیر فعال کریں اور اسے نقل کریں
uz: Standart bildirishnomani tahrirlab bo&#39;lmadi. Tahrirlash uchun, iltimos, buni o&#39;chirib qo&#39;ying va uni takrorlang

source: Cannot edit a standard report. Please duplicate and create a new report
bg: Не може да редактирате стандартен отчет. Моля, копирайте и създайте нов отчет.
ca: No es pot editar un informe estàndard. Si us plau, duplicar i crear un nou informe
el: Δεν μπορείτε να επεξεργαστείτε ένα πρότυπο έκθεσης. Παρακαλείστε να αντιγράψετε και να δημιουργήσετε μια νέα έκθεση
et: Ei saa muuta vormikohase aruande. Palun dubleerida ja luua uue aruande
ps: يو معياري راپور د سمولو لپاره نه شي. لطفا د دوه او یو نوی راپور جوړ کړي
sr: Не можете мењати стандардни извештај. Молим вас дупликат и направите нови извештај
uk: Неможливо змінити стандартний звіт. Будь ласка, дублювати і створити новий звіт
ur: ایک معیاری رپورٹ کی تدوین نہیں ہوسکتی. نقل اور ایک نئی رپورٹ تشکیل مہربانی
uz: Standart hisobotni tahrirlab bo&#39;lmadi. Iltimos, takrorlang va yangi hisobot tuzing

source: Cannot edit cancelled document
bg: Не можете да редактирате анулирани на документи
ca: No es pot editar document anul·lat
el: Δεν μπορείτε να επεξεργαστείτε ακυρωθέν έγγραφο
et: Ei saa muuta tühistatud dokumendi
ps: لغوه سند د سمولو لپاره نه شي کولای
sr: Не можете мењати отказан документ
uk: Не можете редагувати документ скасований
ur: منسوخ دستاویز میں ترمیم نہیں کر سکتے ہیں
uz: Bekor qilingan hujjatni tahrirlab bo&#39;lmadi

source: Cannot edit filters for standard charts
bg: Не могат да се редактират филтри за стандартни диаграми
ca: No es poden editar filtres per a gràfics estàndard
el: Δεν είναι δυνατή η επεξεργασία φίλτρων για τυπικά γραφήματα
et: Standarddiagrammide filtreid ei saa muuta
ps: د معیاري چارټونو لپاره فلټرونه نشي سمولی
sr: Није могуће уредити филтере за стандардне графиконе
uk: Не вдається редагувати фільтри для стандартних діаграм
ur: معیاری چارٹ کے لئے فلٹرز میں ترمیم نہیں کی جاسکتی ہے
uz: Standart jadvallar uchun filtrlarni tahrirlash mumkin emas

source: Cannot edit standard fields
bg: Не можете да редактирате стандартните полета
ca: No es poden editar els camps estàndard
el: Δεν μπορείτε να επεξεργαστείτε τα τυπικά πεδία
et: Ei saa muuta standard väljad
ps: کولای شي معیاري برخو نه د سمولو
sr: Не можете да измените стандардне поља
uk: Не можете редагувати стандартні поля
ur: سٹینڈرڈ کھیتوں میں ترمیم نہیں کر سکتے ہیں
uz: Standart maydonlarni tahrirlab bo&#39;lmadi

source: Cannot have multiple printers mapped to a single print format.
bg: Не може няколко принтера да са картографирани в един формат за печат.
ca: No es poden associar diverses impressores amb un format d&#39;impressió únic.
el: Δεν είναι δυνατή η χαρτογράφηση πολλών εκτυπωτών σε μια ενιαία μορφή εκτύπωσης.
et: Ühel printimisvormingul ei saa olla mitu printerit.
ps: نشئ کولی ډیری چاپګرونه په یوه چاپ ب formatه کې نقشه شوي.
sr: Не може се више штампача пресликати у један формат штампања.
uk: Неможливо кілька принтерів відображати в одному форматі друку.
ur: ایک ہی پرنٹ فارمیٹ میں متعدد پرنٹرز نقش نہیں کر سکتے ہیں۔
uz: Bitta bosib chiqarish formatiga bir nechta printer ulanib bo&#39;lmadi.

source: Cannot link cancelled document: {0}
bg: Не може да се свърже анулирани документи: {0}
ca: No es pot vincular document anul·lat: {0}
el: Δεν είναι δυνατή η σύνδεση του ακυρωμένου εγγράφου: {0}
et: Ei saa seostada tühistatud dokumendi: {0}
ps: لغوه سند سره تړنې لري نشي: {0}
sr: Не могу да повежем отказани документ: {0}
uk: Не можете зв&#39;язати документ скасований: {0}
ur: منسوخ دستاویز منسلک نہیں کر سکتے ہیں: {0}
uz: Bekor qilingan hujjatni bog&#39;lay olmadingiz: {0}

source: Cannot match column {0} with any field
bg: Графата {0} не може да съвпада с никое поле
ca: No es pot coincidir la columna {0} amb cap camp
el: Δεν είναι δυνατή η αντιστοίχιση της στήλης {0} με οποιοδήποτε πεδίο
et: Veergu {0} ei saa ühegi väljaga sobitada
ps: کالم {0} د هیڅ ډګر سره سمون نه خوری
sr: Ступац {0} се не може подударати ни са једним пољем
uk: Не можна зіставити стовпчик {0} ні з одним полем
ur: کسی بھی فیلڈ کے ساتھ کالم {0} سے مماثل نہیں ہوسکتا ہے۔
uz: {0} ustunini biron bir maydon bilan moslab bo&#39;lmadi

source: Cannot move row
bg: Редът не може да се премести
ca: No es pot moure la fila
el: Δεν είναι δυνατή η μετακίνηση της γραμμής
et: Rida ei saa liigutada
ps: لیکه نشو تللای
sr: Није могуће преместити ред
uk: Неможливо перемістити рядок
ur: قطار نہیں بڑھ سکتی۔
uz: Qatorni siljitib bo‘lmadi

source: Cannot remove ID field
bg: Не може да се премахне полето ID
ca: No es pot eliminar el camp ID
el: Δεν είναι δυνατή η κατάργηση του πεδίου αναγνώρισης
et: ID-välja ei saa eemaldada
ps: د ID ساحه نه لیرې کولی شي
sr: Није могуће уклонити ИД поље
uk: Неможливо видалити поле ID
ur: ID فیلڈ کو ہٹا نہیں سکتا
uz: ID maydonini o&#39;chirib bo&#39;lmadi

source: Cannot set Notification on Document Type {0}
bg: Не може да се зададе известие за типа документ {0}
ca: No es pot establir la notificació en el tipus de document {0}
el: Δεν είναι δυνατή η ρύθμιση της ειδοποίησης σχετικά με τον τύπο εγγράφου {0}
et: Ei saa määrata teatise dokumendi tüübile {0}
ps: د اسنادو د ډول {0} په اړه ندی تاییدولی
sr: Није могуће поставити обавештење о типу документа {0}
uk: Не вдається встановити сповіщення про тип документа {0}
ur: دستاویز کی قسم پر اطلاع مقرر نہیں کر سکتے ہیں {0}
uz: {0} ning hujjat turi bo&#39;yicha bildirishnoma sozlanmadi

source: Cannot update {0}
bg: Не може да се актуализира {0}
ca: No es pot actualitzar {0}
el: Δεν είναι δυνατή η ενημέρωση του {0}
et: Ei saa värskendada {0}
ps: تازه ندی کولی {0}
sr: Не могу да ажурирам {0}
uk: Не вдається оновити {0}
ur: اپ ڈیٹ نہیں کر سکتے ہیں {0}
uz: {0} yangilanib bo&#39;lmadi

source: Cannot use sub-query in order by
bg: Не може да се използва под-заявка за
ca: No es pot utilitzar sub-consulta per tal de
el: Δεν είναι δυνατή η χρήση υπο-ερώτημα για από
et: Ei saa kasutada sub-päringu järjekorras
ps: آيا نه په خاطر له خوا د فرعي پکارواچوی
sr: не могу користити под-упит како је
uk: Неможливо використовувати підзапит в порядку
ur: کی طرف سے آرڈر میں ذیلی استفسار کا استعمال نہیں کر سکتے ہیں
uz: Pastki so&#39;rovlarni tartibda ishlatish mumkin emas

source: Capitalization doesn't help very much.
bg: Капитализация не помага много.
ca: La capitalització no ajuda molt.
el: Κεφαλαιοποίηση δεν βοηθά πολύ.
et: Kapitaliseeritus ei aita väga palju.
ps: کپیتالیزیشن نه ډېره مرسته نه کوي.
sr: Капитализација не помаже много.
uk: Капіталізація не надто допоможе.
ur: کیپٹلائزیشن بہت زیادہ مدد نہیں کرتا.
uz: Kapitallashtirish juda ko&#39;p yordam bermaydi.

# Number Card Link
source: Card
bg: Карта
ca: Targeta
el: Κάρτα
et: Kaart
ps: کارت
sr: Цард
uk: Картка
ur: کارڈ
uz: Karta

source: Card Label
bg: Етикет на картата
ca: Etiqueta de la targeta
el: Ετικέτα κάρτας
et: Kaardi silt
ps: د کارت نښه
sr: Ознака картице
uk: Етикетка картки
ur: کارڈ لیبل
uz: Karta yorlig&#39;i
