Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

# Package Import
source: Force
bg: сила
ca: força
el: Δύναμη
et: jõud
ps: ځواک
sr: сила
uk: сила
ur: فورس
uz: Majburlash

# Desktop Icon
source: Force Show
ca: força Mostra
el: δύναμη Εμφάνιση
et: Force Näita
ps: ځواک څرګندونه کوي
sr: форце Покажи
ur: طاقت کا مظاہرہ
uz: Kuch namoyishi

# System Settings
source: Force User to Reset Password
bg: Принудете потребителя да нулира паролата
ca: Força l&#39;usuari a restablir la contrasenya
el: Αναγκάστε τον χρήστη να επαναφέρει τον κωδικό πρόσβασης
et: Sundige kasutajat parooli lähtestama
ps: کارونکي د رمز له سره تنظیمولو ته زور ورکړی
sr: Присилите корисника да ресетује лозинку
uk: Змусити користувача скинути пароль
ur: صارف کو پاس ورڈ کو دوبارہ ترتیب دینے پر مجبور کریں۔
uz: Parolni tiklash uchun foydalanuvchini majburlash

source: Forgot Password?
bg: Забравена парола?
ca: Has oblidat la contrasenya?
el: Ξέχασες τον κωδικό?
et: Unustasid Salasõna?
ps: خپل پټ نوم درڅخه هیر دی؟
sr: Zaboravili ste lozinku?
uk: Забули пароль?
ur: پاسورڈ بھول گے؟
uz: Parolni unutdingizmi?

# Customize Form
source: Form Settings
bg: Настройки на формуляра
ca: Configuració del formulari
el: Ρυθμίσεις φόρμας
et: Vormi seaded
ps: د فارم امستنې
sr: Подешавања форме
uk: Налаштування форми
ur: فارم کی ترتیبات۔
uz: Form sozlamalari

# DocType
source: Form Settings
bg: Настройки на формуляра
ca: Configuració del formulari
el: Ρυθμίσεις φόρμας
et: Vormi seaded
ps: د فارم امستنې
sr: Подешавања форме
uk: Налаштування форми
ur: فارم کی ترتیبات۔
uz: Form sozlamalari

# Role
source: Form Settings
bg: Настройки на формуляра
ca: Configuració del formulari
el: Ρυθμίσεις φόρμας
et: Vormi seaded
ps: د فارم امستنې
sr: Подешавања форме
uk: Налаштування форми
ur: فارم کی ترتیبات۔
uz: Form sozlamalari

# Webhook
source: Form URL-Encoded
bg: URL формуляр-кодиран
ca: Formulari codificat per URL
el: Μορφή URL κωδικοποιημένη
et: Vormi URL-i kodeering
ps: د فارم-URL کوډ شوی
sr: УРЛ обрасца-кодирано
uk: URL-форма форми - закодована
ur: فارم یو آر ایل انکوڈڈ۔
uz: Forma URL-kodlangan

source: Format
bg: формат
el: Μορφή
et: vorming
ps: شکل
sr: формат
uk: формат
ur: ڈاک
uz: Formatlash

# Auto Email Report
source: Format
bg: формат
el: Μορφή
et: vorming
ps: شکل
sr: формат
uk: формат
ur: ڈاک
uz: Formatlash

# Workspace Shortcut
source: Format
bg: формат
el: Μορφή
et: vorming
ps: شکل
sr: формат
uk: формат
ur: ڈاک
uz: Formatlash

# Print Format
source: Format Data
bg: Форматирай данни
ca: Format de dades
el: Μορφοποίηση δεδομένων
et: Formaat andmed
ps: شکل د معلوماتو د
sr: Формат података
uk: Формат даних
ur: شکل ڈیٹا
uz: Ma&#39;lumotlarni formatlash

source: Forward
bg: напред
ca: Endavant
el: Προς τα εμπρός
et: Edasi
ps: فارورډ
sr: Напред
uk: Вперед
ur: آگے
uz: Oldinga

# Contact Us Settings
source: Forward To Email Address
bg: Препрати на имейл адрес
ca: Reenviar al Correu Electrònic
el: Προώθηση στις διευθύνσεις ηλεκτρονικού ταχυδρομείου
et: Edasta e-posti aadress
ps: مخ په وړاندې د برېښلیک پته
sr: Нападач на е-адресу
uk: Переслати на адресу електронної пошти
ur: فارورڈ ای میل ایڈریس
uz: E-pochta manziliga yo&#39;naltirish

# Currency
source: Fraction
bg: Фракция
ca: Fracció
el: Κλάσμα
et: Murdosa
ps: کسر
sr: Фракција
uk: Частка
ur: کسر
uz: Fraktsiya

# Currency
source: Fraction Units
bg: Фракционни единици
el: Μονάδες κλάσματος
et: Murd Units
ps: کسر واحدونه
sr: Фракција јединице
uk: Кількість часток в одиниці валюти
ur: کسر یونٹس
uz: Fraktsiya qitish

source: Frappe
ca: Frape
el: Φραπέ
sr: фрапе
uk: фраппе

# Social Login Key
source: Frappe
ca: Frape
el: Φραπέ
sr: фрапе
uk: фраппе

source: Frappe Framework
ca: Framework Frappe
ps: Frappe چوکاټ
sr: Фрапе оквир
uk: Фраппе рамки
ur: Frappe فریم ورک

source: Frequency
bg: честота
ca: Freqüència
el: Συχνότητα
et: sagedus
ps: د فریکونسۍ
sr: Фреквенција
uk: частота
ur: ریڈیو فریکوئینسی
uz: Chastotani

# Auto Email Report
source: Frequency
bg: честота
ca: Freqüència
el: Συχνότητα
et: sagedus
ps: د فریکونسۍ
sr: Фреквенција
uk: частота
ur: ریڈیو فریکوئینسی
uz: Chastotani

# Auto Repeat
source: Frequency
bg: честота
ca: Freqüència
el: Συχνότητα
et: sagedus
ps: د فریکونسۍ
sr: Фреквенција
uk: частота
ur: ریڈیو فریکوئینسی
uz: Chastotani

# Google Drive
source: Frequency
bg: честота
ca: Freqüència
el: Συχνότητα
et: sagedus
ps: د فریکونسۍ
sr: Фреквенција
uk: частота
ur: ریڈیو فریکوئینسی
uz: Chastotani

# Scheduled Job Type
source: Frequency
bg: честота
ca: Freqüència
el: Συχνότητα
et: sagedus
ps: د فریکونسۍ
sr: Фреквенција
uk: частота
ur: ریڈیو فریکوئینسی
uz: Chastotani

# User
source: Frequency
bg: честота
ca: Freqüència
el: Συχνότητα
et: sagedus
ps: د فریکونسۍ
sr: Фреквенција
uk: частота
ur: ریڈیو فریکوئینسی
uz: Chastotani

# Assignment Rule Day
source: Friday
bg: Петък
ca: Divendres
el: Παρασκευή
et: Reede
ps: جمعه
sr: Петак
uk: П&#39;ятниця
ur: جمعہ
uz: Juma kuni

# Auto Email Report
source: Friday
bg: Петък
ca: Divendres
el: Παρασκευή
et: Reede
ps: جمعه
sr: Петак
uk: П&#39;ятниця
ur: جمعہ
uz: Juma kuni

# Auto Repeat Day
source: Friday
bg: Петък
ca: Divendres
el: Παρασκευή
et: Reede
ps: جمعه
sr: Петак
uk: П&#39;ятниця
ur: جمعہ
uz: Juma kuni

# Event
source: Friday
bg: Петък
ca: Divendres
el: Παρασκευή
et: Reede
ps: جمعه
sr: Петак
uk: П&#39;ятниця
ur: جمعہ
uz: Juma kuni

# System Settings
source: Friday
bg: Петък
ca: Divendres
el: Παρασκευή
et: Reede
ps: جمعه
sr: Петак
uk: П&#39;ятниця
ur: جمعہ
uz: Juma kuni

source: From
bg: От
ca: Des
el: Από
et: pärit
ps: له
sr: Из
uk: Від
ur: سے

# Communication
source: From
bg: От
ca: Des
el: Από
et: pärit
ps: له
sr: Из
uk: Від
ur: سے

# Newsletter
source: From
bg: От
ca: Des
el: Από
et: pärit
ps: له
sr: Из
uk: Від
ur: سے

source: From Date
bg: От дата
ca: Des de la data
el: Από ημερομηνία
et: Siit kuupäev
ps: له نېټه
sr: Од датума
uk: З дати
ur: تاریخ سے
uz: Sana bo&#39;yicha

# Dashboard Chart
source: From Date
bg: От дата
ca: Des de la data
el: Από ημερομηνία
et: Siit kuupäev
ps: له نېټه
sr: Од датума
uk: З дати
ur: تاریخ سے
uz: Sana bo&#39;yicha

# Auto Email Report
source: From Date Field
bg: От полето за дата
ca: Des del camp Data
el: Από το πεδίο ημερομηνίας
et: Alates kuupäeva väljast
ps: د نیټې له ساحې څخه
sr: Из поља датума
uk: Від поля дати
ur: ڈیٹ فیلڈ سے
uz: Sana maydonidan

source: From Document Type
bg: От типа на документа
ca: Des del tipus de document
el: Από τον τύπο εγγράφου
et: Dokumendi tüübist
ps: د لاسوند ډول څخه
sr: Из врсте документа
uk: Від типу документа
ur: دستاویز کی قسم سے
uz: Hujjat turidan

# Communication
source: From Full Name
bg: От Пълно име
ca: De Nom complet
el: Από Ονοματεπώνυμο
et: Siit Täisnimi
ps: له بشپړ نوم
sr: Од Пуно име
uk: Від повного імені
ur: فل نام سے
uz: To&#39;liq ismdan

# Notification Log
source: From User
bg: От потребителя
ca: De l’Usuari
el: Από τον χρήστη
et: Kasutajalt
ps: د کارونکي څخه
sr: Од корисника
uk: Від користувача
ur: صارف سے
uz: Foydalanuvchi tomonidan

# Dashboard Chart Link
source: Full
bg: пълен
ca: Complet
el: Γεμάτος
et: Täis
ps: بشپړ
sr: Пуно
uk: Повний
ur: مکمل
uz: To&#39;liq

source: Full Name
bg: Пълно Име
ca: Nom complet
el: Ονοματεπώνυμο
et: Täisnimi
ps: پوره نوم
sr: Пуно име
uk: Повне ім&#39;я
ur: پورا نام
uz: To&#39;liq ismi sharif

# About Us Team Member
source: Full Name
bg: Пълно Име
ca: Nom complet
el: Ονοματεπώνυμο
et: Täisnimi
ps: پوره نوم
sr: Пуно име
uk: Повне ім&#39;я
ur: پورا نام
uz: To&#39;liq ismi sharif

# Activity Log
source: Full Name
bg: Пълно Име
ca: Nom complet
el: Ονοματεπώνυμο
et: Täisnimi
ps: پوره نوم
sr: Пуно име
uk: Повне ім&#39;я
ur: پورا نام
uz: To&#39;liq ismi sharif

# Blogger
source: Full Name
bg: Пълно Име
ca: Nom complet
el: Ονοματεπώνυμο
et: Täisnimi
ps: پوره نوم
sr: Пуно име
uk: Повне ім&#39;я
ur: پورا نام
uz: To&#39;liq ismi sharif

# Contact
source: Full Name
bg: Пълно Име
ca: Nom complet
el: Ονοματεπώνυμο
et: Täisnimi
ps: پوره نوم
sr: Пуно име
uk: Повне ім&#39;я
ur: پورا نام
uz: To&#39;liq ismi sharif

# User
source: Full Name
bg: Пълно Име
ca: Nom complet
el: Ονοματεπώνυμο
et: Täisnimi
ps: پوره نوم
sr: Пуно име
uk: Повне ім&#39;я
ur: پورا نام
uz: To&#39;liq ismi sharif

source: Full Page
bg: Пълна страница
ca: Pàgina plena
el: Ολοσέλιδος
ps: بشپړ Page
sr: Пуна страница
uk: Повна сторінка
ur: مکمل پیج
uz: To&#39;liq sahifa

# Web Page
source: Full Width
bg: Пълна ширина
ca: Amplada completa
el: Πλήρες πλάτος
et: Täielik laius
ps: بشپړه پلنه
sr: Пуна ширина
uk: Повна ширина
ur: مکمل چوڑائی
uz: To&#39;liq kenglik

source: Function
bg: Функция
ca: Funció
el: Λειτουργία
et: Funktsioon
ps: فعالیت
sr: Функција
uk: Функція
ur: فنکشن
uz: Funktsiya

# Number Card
source: Function
bg: Функция
ca: Funció
el: Λειτουργία
et: Funktsioon
ps: فعالیت
sr: Функција
uk: Функція
ur: فنکشن
uz: Funktsiya

source: Function Based On
bg: Функция, базирана на
ca: Funció basada en
el: Με βάση τη λειτουργία
et: Funktsioon põhineb
ps: پر بنسټ فعالیت
sr: Функција заснована на
uk: Функція заснована на
ur: فنکشن پر مبنی
uz: Funktsiyaga asoslangan

source: Further nodes can be only created under 'Group' type nodes
bg: Допълнителни възли могат да се създават само при тип възли &quot;група&quot;
ca: Només es poden crear més nodes amb el tipus 'Grup'
el: Περαιτέρω κόμβοι μπορούν να δημιουργηθούν μόνο σε κόμβους τύπου ομάδα
et: Lisaks sõlmed saab ainult loodud töörühm tüüpi sõlmed
ps: لا غوټو يوازې ډله &#39;ډول غوټو لاندې جوړ شي
sr: Даље чворови могу бити само створена под ' групе' типа чворова
uk: Подальші вузли можуть бути створені тільки під вузлами типу &quot;група&quot;
ur: مزید نوڈس صرف &#39;گروپ&#39; قسم نوڈس کے تحت پیدا کیا جا سکتا
uz: Boshqa tugunlarni faqat &quot;Guruh&quot; tipidagi tugunlar ostida yaratish mumkin

source: Fw: {0}
sr: Фв: {0}

# Email Account
source: GMail
ps: د Gmail
sr: ГМаил
ur: جی میل

source: Gantt
bg: Гант
sr: Гантов
uk: Діаграма Ганта
ur: Gantt کے

# Form Tour
source: Gantt
bg: Гант
sr: Гантов
uk: Діаграма Ганта
ur: Gantt کے

source: Gender
bg: Пол
ca: Gènere
el: Φύλο
et: Sugu
ps: د جندر
sr: Пол
uk: Стать
ur: صنفی
uz: Jins

# Contact
source: Gender
bg: Пол
ca: Gènere
el: Φύλο
et: Sugu
ps: د جندر
sr: Пол
uk: Стать
ur: صنفی
uz: Jins

source: Gender
bg: Пол
ca: Gènere
el: Φύλο
et: Sugu
ps: د جندر
sr: Пол
uk: Стать
ur: صنفی
uz: Jins

# User
source: Gender
bg: Пол
ca: Gènere
el: Φύλο
et: Sugu
ps: د جندر
sr: Пол
uk: Стать
ur: صنفی
uz: Jins

# User
source: Generate Keys
bg: Генериране на клавиши
ca: Generar claus
el: Δημιουργία κλειδιών
et: Genereerige võtmed
ps: کیلي تولید کړئ
sr: Генериши кључеве
uk: Генерувати клавіші
ur: کلیدیں بنائیں
uz: Kalitlarni yaratish

source: Generate New Report
bg: Генериране на нов отчет
ca: Genera un nou informe
el: Δημιουργία νέας αναφοράς
et: Loo uus aruanne
ps: نوې راپور چمتو کړئ
sr: Генериши нови извештај
uk: Створити новий звіт
ur: نئی رپورٹ بنائیں
uz: Yangi hisobot yaratish

# Custom Field
source: Geolocation
bg: геолокация
ca: Geolocalització
el: Γεωγραφική θέση
et: Geograafiline asukoht
ps: جغرافیه
sr: Геолокација
uk: Геолокація
ur: جغرافیہ

# Customize Form Field
source: Geolocation
bg: геолокация
ca: Geolocalització
el: Γεωγραφική θέση
et: Geograafiline asukoht
ps: جغرافیه
sr: Геолокација
uk: Геолокація
ur: جغرافیہ

# DocField
source: Geolocation
bg: геолокация
ca: Geolocalització
el: Γεωγραφική θέση
et: Geograafiline asukoht
ps: جغرافیه
sr: Геолокација
uk: Геолокація
ur: جغرافیہ

source: Get Alerts for Today
bg: Абонамент за сигнали за днес
ca: Rep alertes Avui
el: Λάβετε ειδοποιήσεις για σήμερα
et: Saada Märguanded Täna
ps: نن د خبرتیا ترلاسه کول
sr: Гет Алертс за данас
uk: Віртуальний на сьогоднішній день
ur: آج کے لئے تنبیہات سب حاصل کریں
uz: Bugungi kunda ogohlantirishlarni oling

# Auto Repeat
source: Get Contacts
bg: Получаване на контакти
ca: Obtenir contactes
el: Λήψη επαφών
et: Hankige kontaktid
ps: اړيکې ترلاسه کړئ
sr: Добијте контакте
uk: Отримати контакти
ur: رابطے حاصل کریں
uz: Kontaktlarni oling

source: Get Fields
bg: Получаване на полета
ca: Obteniu camps
el: Αποκτήστε πεδία
et: Hankige väljad
ps: ساحې ترلاسه کړئ
sr: Гет Фиелдс
uk: Отримати поля
ur: فیلڈز حاصل کریں
uz: Maydonlarni oling

source: Get Items
bg: Вземи артикули
ca: Obtenir elements
el: Βρες είδη
et: Võta Esemed
ps: توکي ترلاسه کړئ
sr: Гет ставке
uk: Отримати товари
ur: اشیاء حاصل
uz: Elementlarni oling

# User
source: Get your globally recognized avatar from Gravatar.com
bg: Махни си световно призната аватар от Gravatar.com
ca: Aconsegueix el teu avatar reconegut globalment des Gravatar.com
el: Πάρτε παγκοσμίως αναγνωρισμένο avatar σας από Gravatar.com
et: Võta oma ülemaailmselt tunnustatud avatari Gravatar.com
ps: له Gravatar.com ستاسو په نړيواله کچه پېژندل معلومات ترلاسه کړئ
sr: Гет иоур глобално признате аватар од Граватар.цом
uk: Отримати Ваш всесвітньо визнаний аватар з Gravatar.com
ur: Gravatar.com سے آپ عالمی سطح پر تسلیم نمائندہ تصویر حاصل کریں
uz: Gravatar.com dan butun dunyoga tanilgan avatarni oling

# Installed Application
source: Git Branch
et: Git filiaal
ps: د ګیت څانګه
sr: Гит Бранцх
uk: Гіт-гілка
ur: گٹ برانچ
uz: Git filiali

source: Give Review Points
bg: Дайте точки за преглед
ca: Feu punts de revisió
el: Δώστε σημεία επανεξέτασης
et: Andke ülevaatuspunkte
ps: د بیاکتنې نقطې ورکړئ
sr: Дајте бодове за преглед
uk: Дайте оглядові бали
ur: جائزہ پوائنٹس دیں۔
uz: Sharh ochkolarini bering

source: Global Search DocType
bg: Глобален DocType за търсене
ca: Document de cerca global de cerca
el: Παγκόσμια αναζήτηση DocType
et: Globaalne otsing DocType
ps: نړېوال پلټنې ډایپ ټایپ
sr: Глобал Сеарцх ДоцТипе
uk: Глобальний пошук DocType
ur: گلوبل سرچ ڈاک ٹائپ۔
uz: Global qidirish DocType

source: Global Search Document Types Reset.
bg: Типове документи за глобално търсене нулират.
ca: Restabliment dels tipus de document de cerca global.
el: Τύποι εγγράφων παγκόσμιας αναζήτησης Επαναφορά.
et: Globaalse otsingu dokumenditüüpide lähtestamine.
ps: د نړیوال لټون اسنادو ډولونه بیا تنظیمول.
sr: Врсте ресета глобалне претраге докумената.
uk: Скидання типів документів глобального пошуку.
ur: گلوبل سرچ دستاویز کی قسمیں دوبارہ ترتیب دیں۔
uz: Global qidiruv hujjatlari turlarini tiklash.

source: Global Search Settings
bg: Настройки за глобално търсене
ca: Configuració global de la cerca
el: Ρυθμίσεις παγκόσμιας αναζήτησης
et: Globaalsed otsinguseaded
ps: نړیوال لټون امستنې
sr: Подешавања глобалне претраге
uk: Налаштування глобального пошуку
ur: عالمی تلاش کی ترتیبات۔
uz: Global qidirish sozlamalari

source: Global Shortcuts
bg: Глобални преки пътища
ca: Dreceres generals
el: Συνοπτικές συντομεύσεις
et: Globaalsed otseteed
ps: نړېوال لنډلار
sr: Глобалне пречице
uk: Глобальні ярлики
ur: عالمی شارٹ کٹ
uz: Global yorliqlar

# Email Unsubscribe
source: Global Unsubscribe
bg: Глобално отписване
ca: Global Donar-se de baixa
el: Παγκόσμια Διαγραφή
et: Global tellimine
ps: Global د ګډون د
sr: Глобална Откажи
uk: Глобальний Відмовитися
ur: گلوبل رکنیت ختم
uz: Global obunani bekor qilish

source: Go
bg: Отивам
ca: anar
el: Πάω
et: minema
ps: لاړ شه
sr: ићи
uk: Вперед
ur: جاؤ
uz: Boring

source: Go Back
bg: Върни се
ca: Torna
el: Πήγαινε πίσω
et: Mine tagasi
ps: بيرته لاړ شه
sr: Вратити се
uk: Повертайся
ur: واپس جاو
uz: Ortga qaytish

# Onboarding Step
source: Go to Page
bg: Отиди на страница
ca: Ves a la pàgina
el: Πήγαινε στην σελίδα
et: Minge lehele
ps: پا toې ته لاړ شه
sr: Иди на страну
uk: Перейти на сторінку
ur: صفحے پر جائیں
uz: Sahifaga o&#39;tish

source: Go to next record
bg: Към следващия запис
ca: Vés al registre següent
el: Μεταβείτε στην επόμενη εγγραφή
et: Minge järgmisele plaadile
ps: راتلونکي ریکارډ ته لاړشئ
sr: Пређите на следећи снимак
uk: Перейти до наступного запису
ur: اگلے ریکارڈ پر جائیں۔
uz: Keyingi yozuvga o&#39;ting

source: Go to previous record
bg: Към предишния запис
ca: Vés al registre anterior
el: Μεταβείτε στην προηγούμενη εγγραφή
et: Mine eelmisele rekordile
ps: پخواني ریکارډ ته لاړشئ
sr: Идите на претходни запис
uk: Перейти до попереднього запису
ur: پچھلے ریکارڈ پر جائیں۔
uz: Oldingi yozuvga o&#39;ting

source: Go to the document
bg: Отворете документа
ca: Aneu al document
el: Μεταβείτε στο έγγραφο
et: Mine dokumendile
ps: لاسوند ته لاړ شه
sr: Иди на документ
uk: Перейдіть до документа
ur: دستاویز پر جائیں
uz: Hujjatga o&#39;ting

source: Go to {0}
bg: Отидете на {0}
ca: Vés a {0}
el: Μεταβείτε στο {0}
et: Minge lehele {0}
ps: {0} ته لاړشئ
sr: Идите на {0}
uk: Перейдіть до {0}
ur: {0} پر جائیں
uz: {0} ga o&#39;tish

source: Go to {0} List
bg: Отидете на {0} Списък
ca: Vés a la llista de {0}
el: Μεταβείτε στη λίστα {0}
et: Minge loendisse {0}
ps: {0} لیست ته ورشئ
sr: Идите на листу {0}
uk: Перейдіть до списку {0}
ur: {0} فہرست پر جائیں۔
uz: {0} ro&#39;yxatiga o&#39;ting

source: Go to {0} Page
bg: Отидете на {0} Страница
ca: Vés a la pàgina de {0}
el: Μεταβείτε στη σελίδα {0}
et: Minge lehele {0}
ps: {0} پا toې ته ورشئ
sr: Идите на страницу {0}
uk: Перейдіть на сторінку {0}
ur: {0} صفحہ پر جائیں۔
uz: {0} sahifasiga o&#39;ting

source: Goal
bg: Цел
ca: Meta
el: Στόχος
et: Eesmärk
ps: موخه
sr: Циљ
uk: Мета
ur: گول
uz: Maqsad

# Website Settings
source: Google Analytics ID
ca: ID de Google Analytics
sr: Гоогле Аналитицс ИД
ur: گوگل کے تجزیات ID

source: Google Calendar
bg: Google Календар
el: Το Ημερολόγιο Google
et: Google&#39;i kalender
ps: د ګوګل کیلنڈر
sr: Гоогле календар
uk: Календар Google
ur: گوگل کیلنڈر
uz: Google Taqvim

# Event
source: Google Calendar
bg: Google Календар
el: Το Ημερολόγιο Google
et: Google&#39;i kalender
ps: د ګوګل کیلنڈر
sr: Гоогле календар
uk: Календар Google
ur: گوگل کیلنڈر
uz: Google Taqvim

source: Google Calendar
bg: Google Календар
el: Το Ημερολόγιο Google
et: Google&#39;i kalender
ps: د ګوګل کیلنڈر
sr: Гоогле календар
uk: Календар Google
ur: گوگل کیلنڈر
uz: Google Taqvim

source: Google Calendar - Could not create Calendar for {0}, error code {1}.
bg: Google Календар - Не можа да се създаде Календар за {0}, код за грешка {1}.
ca: Google Calendar: no s&#39;ha pogut crear el calendari per a {0}, codi d&#39;error {1}.
el: Ημερολόγιο Google - Δεν ήταν δυνατή η δημιουργία ημερολογίου για {0}, κωδικός σφάλματος {1}.
et: Google&#39;i kalender - saidi {0} jaoks ei saanud kalendrit luua, veakood {1}.
ps: د ګوګل کیلنڈر - د error 0} لپاره کیلنګر نشي رامینځته کولی ، د خطا کوډ {1} لپاره.
sr: Гоогле календар - Није могуће креирати календар за {0}, код грешке {1}.
uk: Календар Google - не вдалося створити Календар для {0}, код помилки {1}.
ur: گوگل کیلنڈر - error 0} ، غلطی والے کوڈ {1} کیلئے کیلنڈر تشکیل نہیں دے سکا۔
uz: Google Calendar - {0}, xato kodi {1} uchun taqvim yaratib bo&#39;lmadi.

source: Google Calendar - Could not delete Event {0} from Google Calendar, error code {1}.
bg: Google Календар - Не можа да се изтрие събитие {0} от Google Календар, код за грешка {1}.
ca: Google Calendar: no s&#39;ha pogut suprimir l&#39;esdeveniment {0} de Google Calendar, codi d&#39;error {1}.
el: Google Calendar - Δεν ήταν δυνατή η διαγραφή του συμβάντος {0} από το Ημερολόγιο Google, κωδικός σφάλματος {1}.
et: Google&#39;i kalender - sündmust {0} ei saanud Google&#39;i kalendrist kustutada, veakood {1}.
ps: د ګوګل کیلنڈر - د ګوګل کیلنڈر څخه د پیښې {0 delete حذف نه شو ، د خطا کوډ {1}.
sr: Гоогле календар - Не могу се избрисати догађај {0} из Гоогле календара, код грешке {1}.
uk: Календар Google - не вдалося видалити подію {0} з календаря Google, код помилки {1}.
ur: گوگل کیلنڈر - واقعہ {0 Google کو Google کیلنڈر ، غلطی کوڈ {1} سے حذف نہیں کیا جاسکا۔
uz: Google Calendar - {0} hodisasini Google Taqvimidan o&#39;chirib bo&#39;lmadi, xato kodi {1}.

source: Google Calendar - Could not fetch event from Google Calendar, error code {0}.
bg: Google Calendar - Не можа да се получи събитие от Google Calendar, код за грешка {0}.
ca: Google Calendar: no s&#39;ha pogut obtenir l&#39;esdeveniment de Google Calendar, codi d&#39;error {0}.
el: Google Calendar - Δεν ήταν δυνατή η λήψη του συμβάντος από το Ημερολόγιο Google, κωδικός σφάλματος {0}.
et: Google&#39;i kalender - sündmust ei õnnestunud Google&#39;i kalendrist tuua, veakood {0}.
ps: د ګوګل کیلنڈر - د ګوګل کیلنڈر څخه پیښه نه شي ترلاسه کولی ، د خطا کوډ {0}.
sr: Гоогле календар - Није могуће преузети догађај из Гоогле календара, код грешке {0}.
uk: Календар Google - не вдалося отримати подію з календаря Google, код помилки {0}.
ur: گوگل کیلنڈر - Google کیلنڈر سے ایونٹ بازیافت نہیں ہوسکا ، غلطی کا کوڈ {0}۔
uz: Google Calendar - Google Taqvimdan tadbirni yuklab bo&#39;lmadi, xato kodi {0}.

source: Google Calendar - Could not insert contact in Google Contacts {0}, error code {1}.
bg: Google Календар - Не можа да се вмъкне контакт в Google Контакти {0}, код за грешка {1}.
ca: Google Calendar: no s&#39;ha pogut inserir el contacte als contactes de Google {0}, codi d&#39;error {1}.
el: Google Calendar - Δεν ήταν δυνατή η εισαγωγή επαφής στις Επαφές Google {0}, κωδικός σφάλματος {1}.
et: Google&#39;i kalender - kontakti ei saanud Google&#39;i kontaktidesse {0} sisestada, veakood {1}.
ps: د ګوګل کیلنڈر - د ګوګل اړیکو {0} کې اړیکې نشو دننه کولی ، د خطا کوډ {1}.
sr: Гоогле календар - Не могу се уметнути контакти у Гоогле контакте {0}, код грешке {1}.
uk: Календар Google - не вдалося вставити контакт у контакти Google {0}, код помилки {1}.
ur: گوگل کیلنڈر - Google رابطوں contact 0 in ، غلطی کا کوڈ {1 in میں رابطہ داخل نہیں کیا جاسکا۔
uz: Google Taqvimi - Google kontaktlariga {0}, xato kodi {1} joylashtirilmadi.

source: Google Calendar - Could not insert event in Google Calendar {0}, error code {1}.
bg: Google Календар - Не може да се вмъкне събитие в Google Календар {0}, код за грешка {1}.
ca: Google Calendar: no s&#39;ha pogut inserir l&#39;esdeveniment al Google Calendar {0}, codi d&#39;error {1}.
el: Ημερολόγιο Google - Δεν ήταν δυνατή η εισαγωγή συμβάντος στο ημερολόγιο Google {0}, κωδικός σφάλματος {1}.
et: Google&#39;i kalender - sündmust ei õnnestunud Google&#39;i kalendrisse {0} sisestada, veakood {1}.
ps: د ګوګل کیلنڈر - په ګوګل کیلنڈر event 0} کې د پیښې نشو دننه کولی ، د خطا کوډ {1}.
sr: Гоогле календар - Није могуће убацити догађај у Гоогле календар {0}, код грешке {1}.
uk: Календар Google - не вдалося вставити подію в Календар Google {0}, код помилки {1}.
ur: گوگل کیلنڈر - Google کیلنڈر event 0} ، غلطی کا کوڈ {1} میں ایونٹ داخل نہیں کرسکا۔
uz: Google Taqvimi - Google Taqvimga {0}, xato kodi {1} kiritib bo&#39;lmadi.

source: Google Calendar - Could not update Event {0} in Google Calendar, error code {1}.
bg: Google Календар - Не можа да се актуализира събитие {0} в Google Календар, код за грешка {1}.
ca: Google Calendar: no s&#39;ha pogut actualitzar l&#39;esdeveniment {0} a Google Calendar, codi d&#39;error {1}.
el: Google Calendar - Δεν ήταν δυνατή η ενημέρωση του συμβάντος {0} στο Ημερολόγιο Google, κωδικός σφάλματος {1}.
et: Google&#39;i kalender - sündmust {0} ei saanud Google&#39;i kalendris värskendada, veakood {1}.
ps: د ګوګل کیلنڈر - په ګوګل کیلنڈر کې د پیښې {0 update تازه نه شو ، د غلطۍ کوډ {1}.
sr: Гоогле календар - Није могуће ажурирати догађај {0} у Гоогле календару, код грешке {1}.
uk: Календар Google - Не вдалося оновити подію {0} в Календарі Google, код помилки {1}.
ur: گوگل کیلنڈر - Google کیلنڈر میں واقعہ {0 update ، غلطی کا کوڈ {1 update کو اپ ڈیٹ نہیں کر سکا۔
uz: Google Taqvimi - Google Taqvimda {0} hodisasini yangilab bo&#39;lmadi, xato kodi {1}.

# Event
source: Google Calendar Event ID
bg: Идентификационен номер на събитието в Google Календар
ca: Identificador d&#39;esdeveniments de Google Calendar
el: Αναγνωριστικό συμβάντος Google Calendar
et: Google&#39;i kalendri sündmuse ID
ps: د ګوګل کیلنڈر پیښه ID
sr: ИД догађаја Гоогле календара
uk: Ідентифікатор події Календаря Google
ur: گوگل کیلنڈر ایونٹ کی شناخت

# Event
source: Google Calendar ID
bg: Идентификатор на Google Календар
ca: Identificador de Google Calendar
el: Αναγνωριστικό Ημερολογίου Google
et: Google&#39;i kalendri ID
ps: د ګوګل کتل ID
sr: ИД Гоогле календара
uk: Ідентифікатор календаря Google
ur: Google کیلنڈر ID
uz: Google Taqvim ID raqami
