Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

# System Settings
source: Setup Complete
bg: Настройката е извършена
ca: Instal·lació completa
el: Η εγκατάσταση ολοκληρώθηκε
ps: Setup بشپړ
sr: Завершение установки
uk: Завершення установки
ur: مکمل سیٹ
uz: O&#39;rnatish tugallandi

# Custom DocPerm
source: Share
bg: Дял
ca: Compartir
el: Μερίδιο
et: Jaga
ps: شریک کړئ
sr: Објави
uk: Частка
ur: بانٹیں
uz: Ulashish

# DocPerm
source: Share
bg: Дял
ca: Compartir
el: Μερίδιο
et: Jaga
ps: شریک کړئ
sr: Објави
uk: Частка
ur: بانٹیں
uz: Ulashish

# DocShare
source: Share
bg: Дял
ca: Compartir
el: Μερίδιο
et: Jaga
ps: شریک کړئ
sr: Објави
uk: Частка
ur: بانٹیں
uz: Ulashish

# Notification Log
source: Share
bg: Дял
ca: Compartir
el: Μερίδιο
et: Jaga
ps: شریک کړئ
sr: Објави
uk: Частка
ur: بانٹیں
uz: Ulashish

source: Share With
bg: Сподели с
ca: Compartir amb
el: Κοινοποίηση σε
et: Jagada
ps: Share سره
sr: Подели са
uk: Оприлюднити для
ur: کے ساتھ اشتراک کریں
uz: Bilan birgalikda

source: Share {0} with
bg: Сподели {0} с
ca: Compartir {0} amb
el: Μοιραστείτε {0} με
et: Jaga {0}, kus
ps: Share {0} سره
sr: Подели {0} с
uk: Оприлюднити {0} для
ur: بانٹیں {0} کے ساتھ
uz: Share bilan {0}

# Comment
source: Shared
bg: Споделено
ca: compartit
el: κοινόχρηστο
et: jagatud
ps: د شریکې
sr: схаред
uk: Оприлюднено
ur: اشتراک کیا
uz: Birgalikda

# Communication
source: Shared
bg: Споделено
ca: compartit
el: κοινόχρηστο
et: jagatud
ps: د شریکې
sr: схаред
uk: Оприлюднено
ur: اشتراک کیا
uz: Birgalikda

source: Shared with the following Users with Read access:{0}
bg: Споделено със следните потребители с достъп за четене: {0}
ca: Compartit amb els usuaris següents amb accés de lectura: {0}
el: Κοινή χρήση με τους ακόλουθους χρήστες με πρόσβαση ανάγνωσης: {0}
et: Jagatud järgmiste lugemisõigusega kasutajatega: {0}
ps: د لوستلو لاسرسي سره لاندې کاروونکو سره شریکه شوې: {0}
sr: Дељено са следећим корисницима са приступом за читање: {0}
uk: Спільний доступ із такими користувачами з доступом для читання: {0}
ur: پڑھنے تک رسائی والے مندرجہ ذیل صارفین کے ساتھ اشتراک کردہ: {0}
uz: O&#39;qish huquqiga ega bo&#39;lgan quyidagi foydalanuvchilar bilan bo&#39;lishilgan: {0}

# Address
source: Shipping
bg: Доставки
ca: Enviament
el: Αποστολή
et: Laevandus
ps: لېږدول
sr: Шпедиција
uk: Доставка
ur: شپنگ
uz: yuk tashish; yetkazib berish

# Address
source: Shop
bg: Магазин
ca: Botiga
el: Κατάστημα
et: Kauplus
ps: شاپ
sr: Продавница
uk: Магазин
ur: دکان
uz: Do&#39;kon

# Blogger
source: Short Name
bg: Кратко Име
ca: Nom curt
el: Σύντομη ονομασία
et: Lühike nimi
ps: لنډ نوم
sr: Кратко Име
uk: Коротке ім&#39;я
ur: مختصر نام
uz: Qisqa ism

source: Short keyboard patterns are easy to guess
bg: Кратки модели на клавиатурата са лесни за отгатване
ca: patrons de teclat curts són fàcils d&#39;endevinar
el: Σύντομη μοτίβα πληκτρολόγιο είναι εύκολο να μαντέψει
et: Lühike klaviatuuri mustrid on lihtne ära arvata
ps: لنډ بورډ د نمونو دي اسانه فکر
sr: Кратки тастатури су лако погодити
uk: Короткі клавіатурні шаблони легко вгадати
ur: مختصر بورڈ کے پیٹرن اندازہ لگانا آسان ہے
uz: Qisqa klaviatura naqshlari taxmin qilish oson

# Workspace
source: Shortcuts
ca: Dreceres
el: Συντομεύσεις
et: Otseteed
ps: لنډلارې
sr: Пречице
uk: Ярлики
ur: شارٹ کٹ
uz: Yorliqlar

source: Show
bg: Покажи
ca: Espectacle
el: προβολή
et: Näita
ps: ښودل
sr: Прикажи
uk: Показати
ur: دکھائیں
uz: Ko&#39;rsatish

# Web Form
source: Show Attachments
bg: Показване на прикачените файлове
ca: Mostra els fitxers adjunts
el: Εμφάνιση συνημμένων
et: Näita manuseid
ps: نښان ښکاره کړئ
sr: Прикажи додатке
uk: Показати вкладення
ur: منسلک دکھائیں
uz: Ilovalarni ko&#39;rsatish

source: Show Calendar
bg: Показване на календара
ca: Mostra calendari
el: Εμφάνιση του ημερολογίου
et: Näita kalendrit
ps: کیلنال ښودل
sr: Прикажи календар
uk: Показати календар
ur: کیلنڈر دکھائیں
uz: Taqvimni ko&#39;rsatish

source: Show Dashboard
bg: Показване на таблото за управление
ca: Mostra Tauler
el: Εμφάνιση πίνακα ελέγχου
et: Kuva juhtpaneel
ps: ډشبورډ ښودل
sr: Прикажи контролну таблу
uk: Показати інформаційну панель
ur: ڈیش بورڈ دکھائیں۔
uz: Asboblar panelini ko&#39;rsatish

# Customize Form Field
source: Show Dashboard
bg: Показване на таблото за управление
ca: Mostra Tauler
el: Εμφάνιση πίνακα ελέγχου
et: Kuva juhtpaneel
ps: ډشبورډ ښودل
sr: Прикажи контролну таблу
uk: Показати інформаційну панель
ur: ڈیش بورڈ دکھائیں۔
uz: Asboblar panelini ko&#39;rsatish

# DocField
source: Show Dashboard
bg: Показване на таблото за управление
ca: Mostra Tauler
el: Εμφάνιση πίνακα ελέγχου
et: Kuva juhtpaneel
ps: ډشبورډ ښودل
sr: Прикажи контролну таблу
uk: Показати інформаційну панель
ur: ڈیش بورڈ دکھائیں۔
uz: Asboblar panelini ko&#39;rsatish

# Access Log
source: Show Document
bg: Показване на документ
ca: Mostra el document
el: Εμφάνιση εγγράφου
et: Kuva dokument
ps: لاسوند وښیه
sr: Прикажи документ
uk: Показати документ
ur: دستاویز دکھائیں۔
uz: Hujjatni ko&#39;rsatish

# Data Import
source: Show Failed Logs
bg: Показване на неуспешни дневници
ca: Mostra els registres que han fallat
el: Εμφάνιση αποτυχημένων αρχείων καταγραφής
et: Kuva ebaõnnestunud logid
ps: ناکام شوي خبرونه وښیه
sr: Прикажи неуспјеле записнике
uk: Показати помилкові журнали
ur: ناکام لاگ ان دکھائیں
uz: Muvaffaqiyatsiz jurnallarni ko&#39;rsatish

# Onboarding Step
source: Show Form Tour
bg: Показване на обиколка
el: Εμφάνιση φόρμας περιοδείας
et: Näita vormi tuuri
ps: د فارم لیدنه
sr: Схов Форм Тоур
uk: Екскурсійний тур
ur: فارم ٹور دکھائیں
uz: Forma turini ko&#39;rsating

# System Settings
source: Show Full Error and Allow Reporting of Issues to the Developer
bg: Показване на пълната грешка и разрешаване на докладването на проблеми на програмиста
ca: Mostrar un error complet i permeti la comunicació de les emissions a l&#39;Desenvolupador
el: Εμφάνιση πλήρους σφάλματος και Να επιτρέπεται η αναφορά θεμάτων στον προγραμματιστή
et: Näita Full Error ja lubab edastada küsimused Arendaja
ps: بشپړ تېروتنه وښایاست او د موضوعاتو د راپور د پراختیا د اجازه
sr: Схов Фулл Грешка и Дозволи извештавање о питањима у Девелопер
uk: Показати повну помилку і Дозволити повідомляти про проблеми Розробника
ur: مکمل خرابی دکھائیں اور ڈیولپر کو مسائل کی رپورٹنگ کی اجازت دیں
uz: To&#39;liq xatoni ko&#39;rsating va muammoni hisobotchilarga bildiring

# Onboarding Step
source: Show Full Form?
bg: Да се покаже пълната форма?
ca: Vols mostrar el formulari complet?
el: Εμφάνιση πλήρους φόρμας;
et: Kas kuvada täielik vorm?
ps: بشپړ فورمه ښودل؟
sr: Приказати пуни образац?
uk: Показати повну форму?
ur: مکمل فارم دکھائیں؟
uz: To&#39;liq shakl ko&#39;rsatilsinmi?

source: Show Keyboard Shortcuts
bg: Покажи клавишните комбинации
ca: Mostra les dreceres de teclat
el: Εμφάνιση συντομεύσεων πληκτρολογίου
et: Kuva kiirklahvid
ps: د کی بورډ شارټ کټونه وښیه
sr: Прикажи пречице на тастатури
uk: Показати комбінації клавіш
ur: کی بورڈ شارٹ کٹس دکھائیں۔
uz: Klaviatura yorliqlarini ko&#39;rsatish

# Print Format
source: Show Line Breaks after Sections
bg: Покажи Line Breaks след раздели
ca: Mostra salts de línia després de les Seccions
el: Εμφάνιση αλλαγές γραμμής μετά Ενότητες
et: Näita reavahetused pärast jaod
ps: خپرونه د کرښې په برخې وروسته وقفې
sr: Схов линија Бреакс после члановима
uk: Показати розриви рядків після розділів
ur: دکھائیں لائن آف سیکشنز بعد توڑتا
uz: Bo&#39;limlardan keyin chiziqli signallarni ko&#39;rsatish

# Number Card
source: Show Percentage Stats
bg: Показване на статистически данни за процента
ca: Mostra les estadístiques percentuals
el: Εμφάνιση στατιστικών ποσοστών
et: Kuva protsentide statistika
ps: سلنه سټاټونه وښایاست
sr: Прикажи процентуалну статистику
uk: Показати статистику відсотків
ur: فیصد کے اعدادوشمار دکھائیں
uz: Foiz statistikasini ko&#39;rsatish

source: Show Permissions
bg: Показване на Разрешения
ca: Mostra Permisos
el: Εμφάνιση Δικαιώματα
et: Näita reeglid
ps: انکړپټه ښودل حلال
sr: Схов Дозволе
uk: Показати права Доступу
ur: اجازتیں دکھائیں
uz: Ruxsatlarni ko&#39;rsatish

# Customize Form
source: Show Preview Popup
bg: Показване на Preview Popup
ca: Mostra la vista prèvia de la finestra emergent
el: Εμφάνιση αναδυόμενου προεπισκόπησης
et: Kuva eelvaate hüpik
ps: د مخکتنې پاپ اپ ښودل
sr: Прикажи Превиев Попуп
uk: Показати попередній перегляд спливаючих вікон
ur: پیش نظارہ پاپ اپ دکھائیں۔
uz: Oldindan ko‘rish qalqonini ko‘rsatish

# DocType
source: Show Preview Popup
bg: Показване на Preview Popup
ca: Mostra la vista prèvia de la finestra emergent
el: Εμφάνιση αναδυόμενου προεπισκόπησης
et: Kuva eelvaate hüpik
ps: د مخکتنې پاپ اپ ښودل
sr: Прикажи Превиев Попуп
uk: Показати попередній перегляд спливаючих вікон
ur: پیش نظارہ پاپ اپ دکھائیں۔
uz: Oldindan ko‘rish qalqonini ko‘rsatish

source: Show Report
bg: Показване на отчета
ca: Mostra l&#39;informe
el: Εμφάνιση αναφοράς
et: Näita aruannet
ps: راپور ښودل
sr: Прикажи извештај
uk: Показати звіт
ur: رپورٹ دکھائیں
uz: Hisobotni ko&#39;rsatish

# Access Log
source: Show Report
bg: Показване на отчета
ca: Mostra l&#39;informe
el: Εμφάνιση αναφοράς
et: Näita aruannet
ps: راپور ښودل
sr: Прикажи извештај
uk: Показати звіт
ur: رپورٹ دکھائیں
uz: Hisobotni ko&#39;rsatish

# Print Format
source: Show Section Headings
bg: Показване на Раздел Рубрики
ca: Mostra títols de les seccions
el: Εμφάνιση Επικεφαλίδες Ενότητας
et: Näita pealkirjad
ps: انکړپټه ښودل برخه Headings
sr: Схов Наслови
uk: Показати Заголовки розділів
ur: دکھائیں دفعہ سرخیاں
uz: Bo&#39;lim sarlavhalarini ko&#39;rsatish

# Web Form
source: Show Sidebar
bg: Покажи Sidebar
ca: Mostra la barra lateral
el: Εμφάνιση Sidebar
et: Näita külgriba
ps: خپرونه د پټې
sr: Покажи Сидебар
uk: Показати бічну панель
ur: سائڈبار دکھائیں
uz: Yon paneli ko&#39;rsatilsin

# Web Page
source: Show Sidebar
bg: Покажи Sidebar
ca: Mostra la barra lateral
el: Εμφάνιση Sidebar
et: Näita külgriba
ps: خپرونه د پټې
sr: Покажи Сидебар
uk: Показати бічну панель
ur: سائڈبار دکھائیں
uz: Yon paneli ko&#39;rsatilsin

source: Show Tags
bg: Показване на тагове
ca: Mostra les etiquetes
el: Εμφάνιση ετικετών
et: Näita silte
ps: ټاګونه وښیه
sr: Прикажи ознаке
uk: Показати Теги
ur: ٹیگز دکھائیں
uz: Teglarni ko&#39;rsatish

# Web Page
source: Show Title
bg: Покажи Заглавие
ca: Mostrar títol
el: Εμφάνιση τίτλου
et: Näita Pealkiri
ps: انکړپټه ښودل عنوان
sr: Покажи Наслов
uk: Показати заголовок
ur: عنوان دکھائیں
uz: Sarlavhani ko&#39;rsatish

source: Show Totals
bg: Показване на Общо
ca: Mostra totals
el: Εμφάνιση Σύνολα
et: Näita Summad
ps: انکړپټه ښودل مجموعه
sr: Прикажи укупне вредности
uk: Показати підсумки
ur: کل دکھائیں
uz: Umumiy hisoblarni ko&#39;rsatish

source: Show Warnings
bg: Показване на предупреждения
ca: Mostra els avisos
el: Εμφάνιση προειδοποιήσεων
et: Kuva hoiatused
ps: خبرداری ښودل
sr: Прикажи упозорења
uk: Показати попередження
ur: انتباہات دکھائیں۔
uz: Ogohlantirishlarni ko&#39;rsating

source: Show Weekends
bg: Показване на уикендите
ca: Mostra caps de setmana
el: Εμφάνιση Σαββατοκύριακων
et: Kuva nädalavahetused
ps: د اونۍ ښودل
sr: Прикажи викенде
uk: Показати вихідні
ur: ہفتے کے آخر میں دکھائیں
uz: Dam olish kunlari ko&#39;rsatish

source: Show all Versions
bg: Покажи всички версии
ca: Mostra totes les versions
el: Εμφάνιση όλων των εκδόσεων
et: Näita kõik versioonid
ps: ټولې نسخې وښایاست
sr: Погледајте све верзије
uk: Показати всі версії
ur: تمام ورژن دکھائیں
uz: Barcha versiyalarni ko&#39;rsatish

# Email Queue
source: Show as cc
bg: Покажи като куб.см.
ca: Mostra com cc
el: Εμφάνιση ως cc
et: Näita kui cc
ps: په توګه cc خپرونه
sr: Схов као цц
uk: Показати в кубічних сантиметрах
ur: سی سی کے طور پر دکھائیں
uz: Cc sifatida ko&#39;rsatish

# Onboarding Step
source: Show full form instead of a quick entry modal
bg: Показване на пълна форма вместо бърз начин на въвеждане
ca: Mostra el formulari complet en lloc d&#39;una modalitat d&#39;entrada ràpida
el: Εμφάνιση πλήρους φόρμας αντί για γρήγορη είσοδο
et: Kiirrežiimi asemel kuvage täielik vorm
ps: د ګړندي ننوتلو موډل پرځای بشپړه فورمه وښایاست
sr: Прикажите пуни образац уместо модалитета за брзи унос
uk: Показати повну форму замість швидкого модального введення
ur: فوری اندراج کے موڈل کے بجائے مکمل فارم دکھائیں
uz: Tez kirish uchun modal o&#39;rniga to&#39;liq shaklni ko&#39;rsating

# DocType
source: Show in Module Section
bg: Покажи в Модул раздел
ca: Mostra a la secció Mòdul
el: Εμφάνιση στο τμήμα Module
et: Näita moodulis jaos
ps: په ماډل برخه خپرونه
sr: Схов у Модуле члану
uk: Показати в розділі Модуль
ur: ماڈیول سیکشن میں دکھائیں
uz: Module bo&#39;limida ko&#39;rsatish

# Web Form Field
source: Show in filter
bg: Показване в филтъра
ca: Mostra al filtre
el: Εμφάνιση στο φίλτρο
et: Kuva filtris
ps: په فلټر کې ښودل
sr: Прикажи у филтеру
uk: Показати в фільтрі
ur: فلٹر میں دکھائیں
uz: Filtrda ko&#39;rsatish

source: Show more details
bg: Покажи още детайли
ca: Mostra més detalls
el: Δείτε περισσότερες λεπτομέρειες
et: Näita rohkem üksikasju
ps: نور معلومات وښیه
sr: Схов море детаилс
uk: Показати більше інформації
ur: مزید دکھائیں تفصیلات
uz: Qo&#39;shimcha ma&#39;lumotni ko&#39;rsatish

# Number Card
source: Show percentage difference according to this time interval
bg: Показване на процентна разлика според този интервал от време
ca: Mostra la diferència percentual segons aquest interval de temps
el: Εμφάνιση ποσοστιαίας διαφοράς σύμφωνα με αυτό το χρονικό διάστημα
et: Näita protsentuaalset erinevust vastavalt sellele ajaintervallile
ps: د دې وخت مودې سره سم د سلنه توپیر ښودل
sr: Прикажи процентуалну разлику према овом временском интервалу
uk: Показати різницю у відсотках відповідно до цього інтервалу часу
ur: اس وقت کے وقفے کے مطابق فیصد فرق دکھائیں
uz: Ushbu vaqt oralig&#39;iga ko&#39;ra foiz farqini ko&#39;rsating

# Website Settings
source: Show title in browser window as "Prefix - title"
bg: Покажи заглавие в прозореца на браузъра като &quot;Prefix - заглавие&quot;
ca: Mostrar títol a la finestra del navegador com &quot;Prefix - títol&quot;
el: Εμφάνιση τίτλου στο παράθυρο του browser ως &quot;πρόθεμα - τίτλος&quot;
et: Show tiitli brauseri akna &quot;Eesliide - pealkiri&quot;
ps: خپرونه د سرليک په لټونګر په توګه کړکۍ »مختاړی - لقب&quot;
sr: Покажи наслов у прозору прегледача као &quot;префикс - наслов&quot;
uk: Показати назву у вікні переглядача як "префікс - назва"
ur: براؤزر ونڈو میں شو عنوان &quot;اپسرگ - عنوان&quot;
uz: Brauzer oynasida &quot;Prefiks - sarlavha&quot;

source: Showing only Numeric fields from Report
bg: Показани са само числови полета от Отчет
ca: Es mostren només els camps numèrics de l&#39;informe
el: Εμφάνιση μόνο αριθμητικών πεδίων από την αναφορά
et: Kuvatakse aruandest ainult Numbrilised väljad
ps: د راپور څخه یواځې د شمیرې ساحې ښودل
sr: Приказују се само Нумеричка поља из Извештаја
uk: Показуються лише цифрові поля з звіту
ur: رپورٹ سے صرف تعداد کے شعبوں کو دکھا رہا ہے
uz: Hisobotdagi faqat raqamli maydonlarni ko&#39;rsatish

# Website Sidebar
source: Sidebar Items
bg: Sidebar артикули
el: Αντικείμενα της sidebar
et: Külgriba üksused
ps: د پټې سامان
sr: Sidebar товары
uk: Sidebar товари
ur: سائڈبار اشیا
uz: Yonaloq buyumlari

# Web Form
source: Sidebar Settings
ca: Configuració de la barra lateral
el: sidebar Ρυθμίσεις
et: külgriba seaded
ps: د پټې امستنې
sr: Сидебар Подешавања
uk: Бічна панель Налаштування
ur: سائڈبار کی ترتیبات
uz: Yon paneli sozlamalari

# Web Page
source: Sidebar and Comments
bg: Sidebar и Коментари
ca: Barra lateral i Comentaris
el: Sidebar και Σχόλια
et: Külgriba ja Kommentaarid
ps: د پټې او تبصره
sr: Сидебар и Коментари
uk: Бічна панель і коментарі
ur: سائڈبار اور تبصرے
uz: Yon panel va sharhlar

source: Sign Up is disabled
bg: Регистрацията е забранена
ca: Uneix-te a aquest lloc és fora
el: Εγγραφείτε είναι απενεργοποιημένη
et: Registreeru keelatud
ps: ګڼون جوړولو کار نکوی
sr: Сигн Уп је онемогућен
uk: Реєстрація відключена
ur: سائن اپ غیر فعال ہے
uz: Ro&#39;yxatdan o&#39;tish o&#39;chirilgan

source: Sign up
bg: Регистрирай се
ca: Registra&#39;t
el: Εγγραφή
et: Registreeri
ps: ثبت نام
sr: Prijavi se
uk: Зареєструватися
ur: اکاؤنٹ بنانا
uz: Ro&#39;yxatdan o&#39;tish

# Custom Field
source: Signature
bg: Подпис
ca: Signatura
el: Υπογραφή
et: Signatuur
ps: د لاسلیک
sr: Потпис
uk: Підпис
ur: دستخط
uz: Imzo

# Customize Form Field
source: Signature
bg: Подпис
ca: Signatura
el: Υπογραφή
et: Signatuur
ps: د لاسلیک
sr: Потпис
uk: Підпис
ur: دستخط
uz: Imzo

# DocField
source: Signature
bg: Подпис
ca: Signatura
el: Υπογραφή
et: Signatuur
ps: د لاسلیک
sr: Потпис
uk: Підпис
ur: دستخط
uz: Imzo

# Email Account
source: Signature
bg: Подпис
ca: Signatura
el: Υπογραφή
et: Signatuur
ps: د لاسلیک
sr: Потпис
uk: Підпис
ur: دستخط
uz: Imzo

# Web Form Field
source: Signature
bg: Подпис
ca: Signatura
el: Υπογραφή
et: Signatuur
ps: د لاسلیک
sr: Потпис
uk: Підпис
ur: دستخط
uz: Imzo

source: Signup Disabled
bg: Регистрацията е деактивирана
ca: S&#39;ha desactivat la inscripció
el: Η εγγραφή απενεργοποιήθηκε
et: Registreerimine on keelatud
ps: ننوتل نافعال شوي
sr: Пријављивање је онемогућено
uk: Реєстрація відключена
ur: سائن اپ غیر فعال ہوگیا
uz: Ro&#39;yxatdan o&#39;tish o&#39;chirilgan

source: Signups have been disabled for this website.
bg: Регистрациите за този уебсайт са деактивирани.
ca: S&#39;han desactivat els registres per a aquest lloc web.
el: Οι εγγραφές έχουν απενεργοποιηθεί για αυτόν τον ιστότοπο.
et: Sellel veebisaidil on registreerumine keelatud.
ps: د دې ویب پا forې لپاره لاسلیکونه غیر فعال شوي دي.
sr: Пријаве за ову веб локацију су онемогућене.
uk: Реєстрацію для цього веб-сайту вимкнено.
ur: اس ویب سائٹ کے لئے سائن اپ کو غیر فعال کردیا گیا ہے۔
uz: Ushbu veb-saytda ro&#39;yxatdan o&#39;tish o&#39;chirib qo&#39;yilgan.

# Assignment Rule
source: Simple Python Expression, Example: Status in ("Closed", "Cancelled")
bg: Simple Python Expression, Example: Status in (&quot;Затворен&quot;, &quot;Отменен&quot;)
ca: Expressió simple de Python, exemple: estat a (&quot;Tancat&quot;, &quot;cancel·lat&quot;)
el: Απλή έκφραση Python, Παράδειγμα: Κατάσταση σε (&quot;Κλειστό&quot;, &quot;Ακυρώθηκε&quot;)
et: Lihtne Pythoni avaldus, näide: olek olekus (&quot;suletud&quot;, &quot;tühistatud&quot;)
ps: د عادي سایټ بیان ، مثال: په (حالت کې &quot;تړل شوی ،&quot; منسوخ شوی))
sr: Једноставна Питхон Екпрессион, Пример: Статус у („Затворено“, „Отказано“)
uk: Просте вираження Python, приклад: стан в (&quot;закрито&quot;, &quot;скасовано&quot;)
ur: سادہ ازگر اظہار ، مثال: حیثیت (&quot;بند&quot; ، &quot;منسوخ&quot;)
uz: Oddiy Python iborasi, misol: in status (&quot;yopiq&quot;, &quot;bekor qilingan&quot;)

# Assignment Rule
source: Simple Python Expression, Example: Status in ("Invalid")
bg: Simple Python Expression, Example: Status in (&quot;Invalid&quot;)
ca: Expressió simple de Python, exemple: estat en (&quot;No vàlid&quot;)
el: Απλή έκφραση Python, Παράδειγμα: Κατάσταση στο (&quot;Μη έγκυρο&quot;)
et: Lihtne Pythoni avaldus, näide: olek (kehtetu)
ps: د ساده پایتون اظهار ، مثال: حالت (په &quot;غیرقانوني&quot;) کې
sr: Једноставна Питхон Екпрессион, Пример: Статус у („Неважећи“)
uk: Просте вираження Python, Приклад: Статус у (&quot;Недійсний&quot;)
ur: سادہ ازگر اظہار ، مثال: حیثیت (&quot;غلط&quot;)
uz: Oddiy Python iborasi, misol: in (&quot;Noto&#39;g&#39;ri&quot;) holati

# Assignment Rule
source: Simple Python Expression, Example: status == 'Open' and type == 'Bug'
bg: Simple Python Expression, Example: status == &#39;Open&#39; и напишете == &#39;Bug&#39;
ca: Expressió Python simple, exemple: status == &#39;Obrir&#39; i escriviu == &#39;Bug&#39;
el: Απλή έκφραση Python, Παράδειγμα: status == &#39;Άνοιγμα&#39; και πληκτρολογήστε == &#39;Bug&#39;
et: Lihtne Pythoni avaldus, näide: olek == &#39;Ava&#39; ja tippige == &#39;Viga&#39;
ps: د ساده پیتون څرګندونې ، مثال: حالت == &#39;خلاص&#39; او ټایپ == &#39;بګ&#39;
sr: Симпле Питхон Екпрессион, Екампле: статус == &#39;Опен&#39; и откуцајте == &#39;Буг&#39;
uk: Просте вираження Python, приклад: status == &#39;Open&#39; та введіть == &#39;Bug&#39;
ur: سادہ ازگر اظہار ، مثال: حیثیت == &#39;کھولیں&#39; اور ٹائپ کریں == &#39;بگ&#39;
uz: Oddiy Python iborasi, masalan: status == &#39;Ochish&#39; va == &#39;Bug&#39; deb yozing.

# User
source: Simultaneous Sessions
bg: Едновременни сесии
ca: sessions simultànies
el: ταυτόχρονη Συνεδρίες
et: samaaegne Sessions
ps: نوار غونډه
sr: истовремених сесија
uk: одночасних сесій
ur: بیک وقت سیشن
uz: Sinxron sessiyalar

source: Single DocTypes cannot be customized.
bg: Single DocTypes не могат да бъдат персонализирани.
ca: No es poden personalitzar els documents singulars.
el: Δεν είναι δυνατή η προσαρμογή του ενιαίου τύπου DocTypes.
et: Üksikuid DocTypes ei saa kohandada.
ps: یوازینۍ ډایک ټایپونه نشي تنظیم کیدلی.
sr: Сингле ДоцТипес се не може прилагодити.
uk: Окремі DocTypes неможливо налаштувати.
ur: ایک ہی دستاویزات کو اپنی مرضی کے مطابق نہیں کیا جاسکتا ہے۔
uz: Bitta hujjatlar turini sozlab bo&#39;lmaydi.

source: Single Types have only one record no tables associated. Values are stored in tabSingles
bg: Единични видове имат само един по Протокол № маси свързани. Стойностите се съхраняват в tabSingles
ca: Tipus individuals només tenen un rècord no hi ha taules associades. Els valors s'emmagatzemen a tabSingles
el: Οι μοναδιαίοι τύποι έχουν μόνο μία εγγραφή και καθόλου πίνακες που συσχετίζονται. Οι τιμές τους αποθηκεύονται σε tabsingles
et: Single tüübid on ainult üks rekord ei tabelid seotud. Väärtused salvestatakse tabSingles
ps: مجرد ډولونه یوازې یو ریکارډ جدولونه نه سره تړاو لري. ارزښتونه په tabSingles زیرمه شوي دي
sr: Појединачне Врсте имају само један рекорд нема табеле повезане . Вредности се чувају у табСинглес
uk: Неодружений Види не тільки один запис не зв&#39;язані таблиці. Значення зберігаються в tabSingles
ur: سنگل اقسام منسلک صرف ایک ریکارڈ کوئی ٹیبل ہے. اقدار tabSingles میں محفوظ کیا جاتا ہے
uz: Faqatgina turlari faqatgina bitta qayd bilan bog&#39;liq. Qiymatlar tabSingle ichida saqlanadi

# DocType
source: Single Types have only one record no tables associated. Values are stored in tabSingles
bg: Единични видове имат само един по Протокол № маси свързани. Стойностите се съхраняват в tabSingles
ca: Tipus individuals només tenen un rècord no hi ha taules associades. Els valors s'emmagatzemen a tabSingles
el: Οι μοναδιαίοι τύποι έχουν μόνο μία εγγραφή και καθόλου πίνακες που συσχετίζονται. Οι τιμές τους αποθηκεύονται σε tabsingles
et: Single tüübid on ainult üks rekord ei tabelid seotud. Väärtused salvestatakse tabSingles
ps: مجرد ډولونه یوازې یو ریکارډ جدولونه نه سره تړاو لري. ارزښتونه په tabSingles زیرمه شوي دي
sr: Појединачне Врсте имају само један рекорд нема табеле повезане . Вредности се чувају у табСинглес
uk: Неодружений Види не тільки один запис не зв&#39;язані таблиці. Значення зберігаються в tabSingles
ur: سنگل اقسام منسلک صرف ایک ریکارڈ کوئی ٹیبل ہے. اقدار tabSingles میں محفوظ کیا جاتا ہے
uz: Faqatgina turlari faqatgina bitta qayd bilan bog&#39;liq. Qiymatlar tabSingle ichida saqlanadi

source: Skip
bg: Пропуснете
ca: Omet
el: Παραλείπω
et: Vahele jätma
ps: پرېښودل
sr: Прескочи
uk: Пропустити
ur: چھوڑ دو
uz: O&#39;tkazib yuborish

# OAuth Client
source: Skip Authorization
bg: Напред Разрешение
ca: saltar Autorització
el: Μετάβαση Εξουσιοδότηση
et: Otse luba
ps: لاړشی د صالحیت
sr: Скип Овлашћење
uk: пропустити Авторизація
ur: کا اجازت جائیں
uz: Yetkilendirme o&#39;tish

# OAuth Provider Settings
source: Skip Authorization
bg: Напред Разрешение
ca: saltar Autorització
el: Μετάβαση Εξουσιοδότηση
et: Otse luba
ps: لاړشی د صالحیت
sr: Скип Овлашћење
uk: пропустити Авторизація
ur: کا اجازت جائیں
uz: Yetkilendirme o&#39;tish

source: Skip Step
bg: Пропуснете стъпка
ca: Omet el pas
el: Παράλειψη βήματος
et: Jäta samm vahele
ps: ګام پرېښودل
sr: Прескочи корак
uk: Пропустити крок
ur: مرحلہ چھوڑ دیں
uz: Qadamni o&#39;tkazib yuboring
