Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

# Workflow State
source: filter
bg: Филтър
ca: filtre
el: φίλτρο
sr: филтер
uk: фільтр
ur: فلٹر
uz: Filtrni tanlang

# Workflow State
source: fire
bg: пожар
ca: foc
el: Φωτιά
et: tulekahju
ps: د اور
sr: ватра
uk: вогонь
ur: آگ
uz: olov

# Workflow State
source: flag
bg: флаг
ca: Marcar
el: σημαία
et: lipp
ps: بیرغ
sr: Флаг
uk: прапор
ur: پرچم
uz: bayroq

# Workflow State
source: folder-close
bg: папка-затворена
et: kausta sulgemine
ps: دادوسیه خلاصه-نږدې
sr: фолдер затвори
ur: فولڈر بند
uz: jildni yopish

# Workflow State
source: folder-open
bg: папка-отворена
ca: -Carpeta oberta
et: kausta avada
ps: دادوسیه خلاصه علني
sr: фолдер отвори
ur: فولڈر کھولیں
uz: papkani ochish

# Workflow State
source: font
bg: шрифт
el: γραμματοσειρά
et: fondi
ps: فونټ
sr: фонт
uk: шрифту
ur: فونٹ
uz: shrift

# Workflow State
source: forward
bg: напред
ca: Endavant
el: Εμπρός
et: edasi
ps: مخ
sr: напред
uk: вперед
ur: آگے
uz: oldinga

# Workflow State
source: fullscreen
bg: цял екран
ca: pantalla completa
el: Πλήρης οθόνη
et: Täisekraan
ps: مکمله صفحه
sr: фуллсцреен
uk: повноекранний
ur: مکمل اسکرین یا بڑی اسکرین
uz: to&#39;liq ekran

source: gained by {0} via automatic rule {1}
bg: спечелено от {0} чрез автоматично правило {1}
ca: guanyada per {0} mitjançant la regla automàtica {1}
el: κέρδισε το {0} μέσω αυτόματου κανόνα {1}
et: saadud {0} automaatse reegli {1} kaudu
ps: د automatic 0} لخوا د اتومات قانون {1} له لارې ترلاسه شوی
sr: стекао {0} аутоматским правилом {1}
uk: отримано на {0} за допомогою автоматичного правила {1}
ur: خود کار طریقے سے ضابطے {1} کے ذریعے {0} کی طرف سے حاصل
uz: {1} avtomatik qoida orqali {0} tomonidan qo&#39;lga kiritildi

# Workflow State
source: gift
bg: подарък
ca: regal
el: Δώρο
et: kingitus
ps: ډالۍ
sr: поклон
uk: подарунок
ur: تحفہ
uz: sovg&#39;a

# Workflow State
source: glass
bg: стъкло
ca: vidre
el: Ποτήρι
et: klaas
ps: ګيلاس
sr: стакло
uk: скло
ur: گلاس
uz: shisha

# Workflow State
source: globe
bg: глобус
ca: globus
el: Σφαίρα
et: maakera
ps: نړۍ
sr: кугла
uk: глобус
ur: دنیا
uz: Dunyo

# Workspace
source: green
bg: зелен
ca: verd
el: πράσινος
et: roheline
ps: شین
sr: зелен
uk: зелений
ur: سبز
uz: yashil rangda

# Hours (Field: Duration)
source: h
bg: з
el: η
sr: х

# Workflow State
source: hand-down
bg: ръка-надолу
et: käsitsi alla
ps: لاس ښکته
sr: рука-доле
uk: виносити
ur: نیچے ہاتھ
uz: qo&#39;lni pastga tushirish

# Workflow State
source: hand-left
bg: ръка-наляво
et: käsitsi vasakule
ps: لاس پاتې
sr: рука-лево
uk: Рука-вліво
ur: ہاتھ سے بائیں
uz: qo&#39;lda-chapda

# Workflow State
source: hand-right
bg: ръка-надясно
ca: la mà dreta
et: käsitsi õigus
ps: لاس-حق
sr: рука-десна
uk: ручної право
ur: ہاتھ سے دائیں
uz: qo&#39;l-o&#39;ng

# Workflow State
source: hand-up
bg: ръка-нагоре
et: käsi püsti
ps: لاس-up
sr: рука-уп
uk: руки вгору
ur: ہاتھ سے تیار
uz: topshirish

# Workflow State
source: hdd
sr: хдд
uk: жорсткий диск
ur: کوائف نامہ

# Workflow State
source: headphones
bg: слушалки
ca: auriculars
el: Ακουστικά
et: kõrvaklapid
ps: ویولون
sr: слушалице
uk: навушники
ur: ہیڈ فون
uz: minigarnituralar

# Workflow State
source: heart
bg: сърце
ca: cor
el: Καρδιά
et: süda
ps: هرات
sr: срце
uk: серце
ur: دل
uz: yurak

# Workflow State
source: home
bg: У дома
ca: Inici
el: Σπίτι
et: Kodu
ps: کور
sr: кућа
uk: Головна
ur: گھر
uz: uy

source: hub
bg: главина
ca: Cub
ps: مرکز
sr: Средиште
uk: концентратор
ur: حب

# Page
source: icon
bg: Икона
ca: icona
el: Εικονίδιο
et: ikoon
ps: شبیه
sr: Ицон
uk: значок
ur: آئکن
uz: Belgini

# Blog Post
source: in minutes
bg: за минути
ca: en qüestió de minuts
el: σε λίγα λεπτά
et: minutite jooksul
ps: په دقیقو کې
sr: за неколико минута
uk: за хвилини
ur: منٹ میں
uz: bir necha daqiqada

# Workflow State
source: inbox
bg: Входящи
ca: Safata d'entrada
el: Εισερχόμενα
et: Saabunud
ps: ته درشي
sr: инбок
uk: вхідні
ur: انباکس
uz: Xabarlar qutisi

# Workflow State
source: indent-left
bg: ляво подравняване
ca: guió-esquerra
el: Εσοχή-αριστερά
et: indent-vasakule
ps: indent-کيڼ
sr: индент-лево
uk: відступ зліва-
ur: پوٹ بائیں
uz: indent-chap

# Workflow State
source: indent-right
bg: дясно подравняване
ca: guió-dreta
el: Εσοχή-δεξιά
et: indent-paremale
ps: indent-حق
sr: индент-десно
uk: абзац правом
ur: پوٹ دائیں
uz: indent-o&#39;ng

# Workflow State
source: info-sign
bg: Инфо-знак
ca: info-signe
et: info-märk
ps: معلومات-نښه
sr: инфо-знак
uk: Інформація, знак
ur: معلومات نشانی
uz: info-belgisi

# Workflow State
source: italic
bg: курсивен
ca: itàlic
el: Πλάγια γραφή
et: kald-
ps: شوی
sr: курзиван
uk: курсив
ur: ترچھے
uz: kursiv

source: just now
bg: точно сега
ca: ara mateix
el: μόλις τώρα
et: just praegu
ps: همدا اوس
sr: управо сада
uk: прямо зараз
ur: ابھی ابھی
uz: hozirgina

# Workflow State
source: leaf
bg: листо
ca: full
el: Φύλλο
et: leht
ps: د پاڼی
sr: лист
uk: лист
ur: پتی
uz: barg

# Desktop Icon
source: link
bg: Препратка
ca: enllaç
el: Σύνδεσμος
ps: لینک
sr: линк
uk: посилання
ur: لنک
uz: Aloqa

# Social Link Settings
source: linkedin
bg: свързан
el: συνδεδεμένος
ps: لینک شوی
sr: линкедин
uk: пов&#39;язаний
ur: لنکڈین
uz: bog&#39;langan

# Desktop Icon
source: list
bg: списък
ca: llista
el: λίστα
et: nimekiri
ps: لیست
sr: листа
uk: список
ur: فہرست
uz: Ro&#39;yxat

# Workflow State
source: list
bg: списък
ca: llista
el: λίστα
et: nimekiri
ps: لیست
sr: листа
uk: список
ur: فہرست
uz: Ro&#39;yxat

# Workflow State
source: list-alt
bg: Списък-н
et: nimekirja, alt
ps: لست-alt
sr: лист-алт
uk: Список Alt-
ur: فہرست ALT
uz: ro&#39;yxat-alt

# Workflow State
source: lock
bg: заключен
ca: bloquejar
el: κλειδαριά
et: lukk
ps: لاک
sr: закључати
uk: замкнути
ur: مقفل
uz: qulflang

source: logged in
bg: Влезлият
ca: connectat
el: Συνδεδεμένος
et: sisse logitud
ps: ننوتی
sr: Пријављени у
uk: увійшли в
ur: لاگ ان
uz: Kirish

# Minutes (Field: Duration)
source: m
bg: м
el: Μ
ps: م
sr: м
uk: м
ur: م

# Workflow State
source: magnet
bg: магнит
ca: imant
el: Μαγνήτης
ps: مقناطيس
sr: магнет
uk: магніт
ur: مقناطیس
uz: magnitlangan

# Workflow State
source: map-marker
bg: Карта-маркер
ca: mapa marcador
el: Σήμανση χάρτη
et: kaart-marker
ps: نقشه-مارکر
sr: мапа-маркера
uk: Карта-маркер
ur: نقشہ مارکر
uz: xarita belgisi

source: merged {0} into {1}
bg: сля {0} в {1}
ca: fusionat {0} a {1}
el: συγχωνεύθηκαν {0} σε {1}
et: ühendati {0} arvesse {1}
ps: {0} په مدغم {1}
sr: спојила {0} у {1}
uk: об&#39;єднані {0} в {1}
ur: {0} ملا دیا میں {1}
uz: {1} ga birlashtirilgan {0}

# Workflow State
source: minus
bg: минус
ca: menys
el: Πλην
et: miinus
ps: منفي
sr: минус
uk: мінус
ur: مائنس
uz: manfiy

# Workflow State
source: minus-sign
bg: минус-знак
ca: signe menys
et: miinus-märk
ps: منفي-نښه
sr: минус-знак
uk: мінус знак
ur: مائنس نشانی
uz: manfiy belgisi

# System Settings
source: mm-dd-yyyy
ca: mm-dd-aaaa
el: μμ/ηη/εεεε
et: mm-dd-aaaa
sr: мм-дд-гггг
uk: мм-дд-рррр

# System Settings
source: mm/dd/yyyy
bg: дд/мм/гггг
ca: mm/dd/aaaa
el: μμ/ηη/εεεε
et: pp / kk / aaaa
sr: мм / дд / ииии
uk: мм / дд / рррр
ur: ملی میٹر / DD / YYYY

# Desktop Icon
source: module
bg: Модул
ca: mòdul
el: Λειτουργική μονάδα
et: moodul
ps: ماډل
sr: модул
uk: модуль
ur: ماڈیول
uz: Modul

source: module name...
bg: Име на модул ...
ca: nom del mòdul ...
el: ενότητα όνομα ...
et: Mooduli nimetus ...
ps: موډول په نوم ...
sr: Име модул ...
uk: Модуль ім&#39;я ...
ur: ماڈیول کا نام ...
uz: modul nomi ...

# Workflow State
source: move
bg: ход
ca: Mou-te
el: κίνηση
et: Liiguta
ps: خوځښت
sr: потез
uk: Переміщення
ur: اقدام
uz: Ko&#39;chiring

# Workflow State
source: music
bg: музика
ca: música
el: ΜΟΥΣΙΚΗ
et: muusika
ps: موسيقي
sr: Мусиц
uk: Музика
ur: موسیقی
uz: musiqa

source: new
bg: Нов
ca: nou
el: Νέο
et: uus
ps: د نوي
sr: Нови
uk: Створити
ur: نئی
uz: yangi

source: new type of document
bg: нов тип документ
ca: nou tipus de document
el: νέος τύπος του εγγράφου
et: Uue dokumendi tüüp
ps: د سند د نوي ډول
sr: нови тип документа
uk: новий тип документа
ur: دستاویز کی نئی قسم
uz: yangi hujjat turi

# Email Account
source: no failed attempts
bg: няма неуспешни опити
ca: intents fallits sense
el: Δεν αποτυχημένες προσπάθειες
et: no ebaõnnestunud katseid
ps: نه ناکامه هڅه
sr: не неуспела покушаја
uk: немає невдалих спроб
ur: کوئی ناکام کوششوں
uz: muvaffaqiyatsiz urinishlar

source: none of
bg: никой от
ca: cap de
el: Κανένας από
et: ükski
ps: د هيڅ
sr: ни один из
uk: Жоден з
ur: میں سے کوئی بھی
uz: hech kim

source: now
bg: сега
ca: ara
el: τώρα
et: nüüd
ps: اوس
sr: Сада
uk: в даний час
ur: ابھی
uz: Endi

# Workflow State
source: off
bg: край
ca: Desactivat
el: μακριά από
et: ära
ps: پړاو
sr: искључен
uk: від
ur: بند
uz: yopiq

# Workflow State
source: ok
bg: Добре
el: Εντάξει
et: Okei
ps: ښه
sr: у реду
uk: добре
ur: ٹھیک ہے

# Workflow State
source: ok-circle
bg: OK-кръг
et: ok ringi
ps: سمه ده-کړۍ
sr: ок-круг
uk: ОК кола
ur: ٹھیک دائرے
uz: ok-doira

# Workflow State
source: ok-sign
bg: ОК-знак
et: ok-märk
ps: سمه ده-نښه
sr: ок-знак
uk: ОК-знак
ur: OK-نشانی
uz: OK-belgisi

# File
source: old_parent
bg: предишен_родител
el: Παλαιός γονέας
sr: олд_парент

# Webhook
source: on_cancel
ca: on_cancelar
ps: په
sr: он_цанцел

# Webhook
source: on_change
ps: په
sr: он_цханге

# Webhook
source: on_submit
ps: پرسونل
sr: он_субмит

# Webhook
source: on_trash
ps: په
sr: он_трасх

# Webhook
source: on_update
ps: په
sr: он_упдате

# Webhook
source: on_update_after_submit
sr: он_упдате_афтер_субмит

source: one of
bg: един от
ca: un
el: ένας από
et: üks
ps: یو له
sr: један од
uk: один з
ur: اس میں سے ایک
uz: bittasi

source: only.
bg: само.
ca: només.
el: Μόνο.
et: ainult.
ps: يوازې.
sr: Само.
uk: тільки.
ur: صرف.
uz: faqatgina.

source: or
bg: или
ca: o
el: Ή
et: või
ps: او یا
sr: или
uk: або
ur: یا
uz: yoki

# Workspace
source: orange
bg: оранжев
ca: taronja
el: πορτοκάλι
et: oranž
ps: نارنج
sr: поморанџа
uk: помаранчевий
ur: مالٹا
uz: apelsin

# Desktop Icon
source: page
bg: Страница
ca: Pàgina
el: σελίδα
ps: پا .ه
sr: страна
uk: Сторінка
ur: صفحہ
uz: sahifa

# Workflow State
source: pause
bg: пауза
ca: pausa
el: παύση
et: paus
ps: ځنډول
sr: паусе
uk: пауза
ur: روک دو
uz: to&#39;xtab turish

# Workflow State
source: pencil
bg: молив
ca: llapis
el: Μολύβι
et: pliiats
ps: پنسل
sr: оловка
uk: олівець
ur: پنسل
uz: qalam

# Workflow State
source: picture
bg: снимка
ca: imatge
el: εικόνα
et: pilt
ps: انځور
sr: слика
uk: картина
ur: تصویر
uz: rasm

# Workflow State
source: plane
bg: равнина
ca: avió
el: Αεροπλάνο
et: lennuk
ps: الوتکه
sr: авион
uk: літак
ur: ہوائی جہاز
uz: samolyot

# Workflow State
source: play
bg: играя
ca: jugar
el: Παιχνίδι
et: mängima
ps: ولوبوي
sr: игра
uk: грати
ur: کھیلنے
uz: o&#39;ynash

# Workflow State
source: play-circle
bg: игра-кръг
ca: joc de cercle
et: play-ring
ps: play-کړۍ
sr: плеј-круг
uk: гра кола
ur: پلے دائرے
uz: o&#39;ynash doirasi

# Workflow State
source: plus
bg: плюс
ca: més
el: Συν
et: pluss
ps: جمع
sr: плус
uk: плюс
ur: علاوہ
uz: ortiqcha

# Workflow State
source: plus-sign
bg: плюс знак
ca: signe més
et: plussmärk
ps: جمع نښه
sr: плус потпише
uk: знак плюс
ur: پلس نشانی
uz: ortiqcha belgisi

# Permission Debugger
source: print
bg: печат
ca: Impressió
el: Εκτύπωση
et: Trükk
ps: چاپ
sr: штампа
uk: друк
ur: پرنٹ
uz: Chop etish

# Workflow State
source: print
bg: печат
ca: Impressió
el: Εκτύπωση
et: Trükk
ps: چاپ
sr: штампа
uk: друк
ur: پرنٹ
uz: Chop etish

# Workspace
source: purple
bg: лилаво
ca: porpra
el: μωβ
et: purpurne
ps: ارغواني
sr: љубичаста
uk: фіолетовий
ur: جامنی رنگ
uz: binafsha rang

# Workflow State
source: qrcode
sr: КРЦоде
ur: qrCode دائر تحت:

# Desktop Icon
source: query-report
bg: заявка-доклад
ca: consulta d&#39;informe
el: query-έκθεση
et: päringu-aruanne
ps: خوری-راپور
sr: упит-извештај
uk: запит-звіт
ur: استفسار رپورٹ
uz: so&#39;rov-hisobot

# Workflow State
source: question-sign
bg: въпрос-знак
et: Küsimus-märk
ps: پوښتنه-نښه
sr: питање-знак
uk: Питання-знак
ur: سوال نشانی
uz: savol belgisi

# Workflow State
source: random
bg: произволен
ca: aleatori
el: τυχαίος
et: juhuslik
ps: تصادفي
sr: случајан
uk: випадковий
ur: بے ترتیب
uz: tasodifiy

# Workspace
source: red
bg: червен
ca: vermell
el: το κόκκινο
et: punane
ps: سور
sr: црвено
uk: червоний
ur: سرخ
uz: qizil

# Workflow State
source: refresh
bg: Обновяване
ca: actualització
el: φρεσκάρω
et: värskenda
ps: تازه کړئ
sr: Освјежи
uk: оновити
ur: ریفریش
uz: Yangilang

# Workflow State
source: remove
bg: Премахване
ca: Elimina
el: αφαιρώ
et: eemalda
ps: لرې کړئ
sr: уклони
uk: видалити
ur: دور
uz: O&#39;chir

# Workflow State
source: remove-circle
bg: махни-кръг
et: kustutada ringi
ps: لرې-کړۍ
sr: ремове-круг
uk: видалити круг-
ur: دور دائرے
uz: olib tashlash

# Workflow State
source: remove-sign
bg: махни-знак
ca: eliminar l'efecte de signe
et: eemaldada-märk
ps: لرې-نښه
sr: ремове-сигн
uk: видалити знак-
ur: دور سائن ان کریں
uz: olib tashlash belgisi

source: renamed from {0} to {1}
bg: преименуван от {0} на {1}
ca: el nou nom de {0} a {1}
el: μετονομάστηκε από {0} έως {1}
et: ümber alates {0} kuni {1}
ps: له نامه ونومول {0} د {1}
sr: преименована са {0} до {1}
uk: перейменований з {0} до {1}
ur: سے نام تبدیل کر دیا {0} کو {1}
uz: {0} dan {1} ga o&#39;zgartirilgan

# Workflow State
source: repeat
bg: повторение
ca: repetir
el: επαναλαμβάνω
et: korrake
ps: تکرار کړئ
sr: понављање
uk: повторити
ur: دوبارہ کریں
uz: takrorlang

# Workflow State
source: resize-full
bg: преоразмеряване-пълно
et: suurust täis
ps: ورواړوو-بشپړ
sr: ресизе-фулл
uk: розмір-повній
ur: کا سائز تبدیل کریں مکمل
uz: to&#39;liq o&#39;lchamda

# Workflow State
source: resize-horizontal
bg: преоразмеряване-хоризонтална
et: suurust-horisontaalne
ps: ورواړوو-افقي
sr: ресизе-хоризонтална
uk: розмір горизонтальної
ur: بازسائز افقی
uz: o&#39;lchamli-gorizontal

# Workflow State
source: resize-small
bg: преоразмеряване-малка
ca: canviar la mida petita
et: suurust-väike
ps: ورواړوو-وړو
sr: ресизе-смалл
uk: розмір-мала
ur: بازسائز چھوٹے
uz: kichik o&#39;lchamli - kichik

# Workflow State
source: resize-vertical
bg: преоразмеряване-вертикална
ca: canviar la mida vertical
et: suurust vertikaalne
ps: ورواړوو-عمودي
sr: ресизе-вертикална
uk: розмір вертикального
ur: بازسائز عمودی
uz: resize-vertikal

# Custom Role
source: response
bg: отговор
ca: resposta
el: απάντηση
et: vastus
ps: ځواب
sr: Респонсе
uk: відповідь
ur: جواب
uz: javob

source: restored {0} as {1}
bg: възстановено {0} като {1}
ca: restaurada {0} com {1}
el: αποκατασταθεί {0} και {1}
et: taastatud {0} nagu {1}
ps: بېرته {0} په توګه {1}
sr: обновљена {0} ас {1}
uk: відновлено {0} як {1}
ur: بحال کیا {0} کے طور {1}
uz: {1} sifatida {0}

# Workflow State
source: retweet
sr: ретвеет
uk: перечіріканье
ur: ریٹویٹ

# Workflow State
source: road
bg: път
ca: carretera
el: Δρόμος
et: tee
ps: د سړک
sr: пут
uk: дорога
ur: سڑک
uz: yo&#39;l

# Seconds (Field: Duration)
source: s
bg: с
el: μικρό
ps: د
sr: с

# Workflow State
source: screenshot
bg: скрийншот
ca: captura de pantalla
ps: پرده
sr: сцреенсхот
uk: Скріншот
ur: اسکرین شاٹ
uz: ekran tasvirini

# Workflow State
source: search
bg: Търсене
ca: cerca
el: Ψάξιμο
et: otsing
ps: لټون
sr: Претрага
uk: пошук
ur: تلاش کریں
uz: qidirmoq

# Permission Debugger
source: share
bg: дял
ca: Quota
el: Κοινοποίηση
et: aktsia
ps: شریک کړئ
sr: удео
uk: Частка
ur: حصہ
uz: Ulashish

# Workflow State
source: share
bg: дял
ca: Quota
el: Κοινοποίηση
et: aktsia
ps: شریک کړئ
sr: удео
uk: Частка
ur: حصہ
uz: Ulashish

# Workflow State
source: share-alt
et: aktsiate alt
ps: برخه-alt
sr: Удео-алт
uk: Частка Alt-
ur: حصہ ALT
uz: ulush-alt

# Workflow State
source: shopping-cart
bg: Количка за пазаруване
ca: Cistella de la compra
el: Καλάθι-αγορών
et: ostukorv
ps: د سودا لاس ګاډی
sr: шопинг-колица
uk: кошик
ur: خریداری کی ٹوکری
uz: xarid savati

# Workflow State
source: signal
bg: сигнал
ca: senyal
el: Σήμα
et: signaal
ps: سيګنال
sr: сигнал
uk: сигнал
ur: سگنل

source: since last month
bg: от миналия месец
ca: des del mes passat
el: από τον περασμένο μήνα
et: alates eelmisest kuust
ps: له تیرې میاشتې راهیسې
sr: од прошлог месеца
uk: з минулого місяця
ur: پچھلے مہینے سے
uz: o&#39;tgan oydan beri

source: since last week
bg: от миналата седмица
ca: des de la setmana passada
el: από την προηγούμενη εβδομάδα
et: alates eelmisest nädalast
ps: له تیرې اونۍ راهیسې
sr: од прошле недеље
uk: з минулого тижня
ur: پچھلے ہفتے سے
uz: o&#39;tgan haftadan beri

source: since last year
bg: от миналата година
ca: des de l&#39;any passat
el: από πέρυσι
et: alates eelmisest aastast
ps: له تیر کال راهیسې
sr: Од прошле године
uk: з минулого року
ur: پچھلے سال سے
uz: o&#39;tgan yildan beri

source: since yesterday
bg: от вчера
ca: des d&#39;ahir
el: από χτες
et: alates eilsest
ps: له پرون راهیسې
sr: од јуче
uk: від учора
ur: کل سے
uz: kecha beri

# Workflow State
source: star
bg: звезда
ca: estrella
el: Αστέρι
et: staar
ps: ستوري
sr: звезда
uk: зірка
ur: ستارہ
uz: yulduz

# Workflow State
source: star-empty
bg: звезда-празна
et: star-tühi
ps: ستوري-تش
sr: звезда празна
uk: зірка порожній
ur: سٹار خالی
uz: yulduz-bo&#39;sh

# Workflow State
source: step-backward
bg: стъпка назад
ca: pas enrere
el: Βήμα προς τα πίσω
et: samm-tagasi
ps: ګام په شا
sr: корак-назад
uk: крок назад
ur: قدم پیچھے
uz: qadam orqaga

# Workflow State
source: step-forward
bg: стъпка напред
ca: pas cap endavant
el: Βήμα προς τα εμπρός
et: samm edasi
ps: په ګام مخ
sr: корак напред
uk: крок вперед
ur: قدم آگے
uz: qadam oldinga

# Workflow State
source: stop
bg: Спри се
el: να σταματήσει
et: peatus
ps: درېدل
sr: зауставити
uk: Стій
ur: بند کرو
uz: To&#39;xta

# Workflow State
source: tag
bg: Етикет
ca: etiqueta
el: ετικέτα
et: Lipik
sr: Надимак
uk: тег
ur: ٹیگ
uz: Yorliq

source: tag name..., e.g. #tag
bg: име на таг ..., например #tag
ca: nom de l&#39;etiqueta ..., per exemple, #tag
el: όνομα ετικέτας ..., π.χ. #tag
et: sildi nimi ..., nt #tag
ps: د ټاګ نوم ... د مثال په توګه # ټګ
sr: назив ознаке ..., нпр. #таг
uk: назва тегу ..., наприклад, # тег
ur: ٹیگ کا نام ... ، جیسے # ٹیگ
uz: yorliq nomi ..., masalan #tag

# Workflow State
source: tags
ca: etiquetes
el: ετικέτες
et: sildid
ps: ټاګزونه
sr: ознаке
uk: теги
ur: ٹیگز
uz: teglar

# Workflow State
source: tasks
bg: задачи
ca: tasques
el: καθήκοντα
et: ülesanded
ps: دندې
sr: Задаци
uk: завдання
ur: ٹاسکس
uz: vazifalar

source: text in document type
bg: текст на вида документ
ca: text en el tipus de document
el: κείμενο σε είδος εγγράφου
et: teksti dokumendi tüüp
ps: د متن په لاسوند ډول
sr: текст у врсти документа
uk: Текст в документі типу
ur: دستاویز کی قسم میں متن
uz: hujjat turidagi matn

# Workflow State
source: text-height
bg: текст-височина
et: Teksti-kõrgus
ps: text-قد
sr: текст-висина
uk: Текст висоти
ur: متن اونچائی
uz: matn balandligi

# Workflow State
source: text-width
bg: текст-ширина
et: Teksti laiusega
ps: text-عرض
sr: Текст ширине
uk: Текст ширина
ur: متن چوڑائی
uz: matn kengligi

# Workflow State
source: th
bg: тата
ps: مه
sr: тх
uk: ї
ur: ویں

# Workflow State
source: th-large
bg: TH-голяма
et: th-suur
ps: مه-لوی
sr: тх-велики
uk: й за величиною
ur: TH-بڑے
uz: juda katta

# Workflow State
source: th-list
bg: TH-списък
ca: TH-llista
et: th nimekirja
ps: مه-لست
sr: ог листа
uk: го-лист
ur: ویں کی فہرست

# Workflow State
source: thumbs-down
bg: неодобрение
ps: په ګوتو کی ښکته
sr: тхумбс-доле
uk: незгоду
ur: انگوٹھوں نیچے
uz: barmoqlarni pastga tushirish

# Workflow State
source: thumbs-up
bg: одобрение
et: pöidlad üles
ps: تړون
sr: тхумбс уп
uk: пальці вгору
ur: بہت خوب
uz: Barakalla

# Workflow State
source: time
bg: Време
ca: temps
el: Χρόνος
et: aeg
ps: وخت
sr: време
uk: час
ur: وقت
uz: vaqt

# Workflow State
source: tint
bg: нюанс
el: Απόχρωση
et: värvitoon
sr: нијанса
uk: відтінок
ur: ٹنٹ
uz: ranglar

# Workflow State
source: trash
bg: боклук
ca: Paperera
el: Σκουπίδια
et: prügi
ps: خځلنۍ
sr: отпад
uk: Кошик
ur: ردی کی ٹوکری
uz: axlat

# Social Link Settings
source: twitter
el: κελάδημα
ps: ټویټر
sr: твиттер
uk: щебетати
ur: ٹویٹر

# Workflow State
source: upload
bg: Качи
ca: Carregueu
el: Ανεβάστε
et: Laadi üles
ps: اپلوډ
sr: отпремити
uk: завантажити
ur: اپ لوڈ کریں
uz: yuklash

# Workflow State
source: user
bg: потребител
ca: usuari
el: χρήστης
et: kasutaja
ps: کارن
sr: Усер
uk: користувач
ur: صارف
uz: foydalanuvchi

source: values separated by commas
bg: стойности, разделени със запетаи
ca: valors separats per comes
el: τιμές διαχωρισμένες με κόμμα
et: väärtused komadega eraldatult
ps: ارزښتونو له خوا commas جلا
sr: Вредности раздвојене зарезима
uk: значень, розділених комами
ur: اقدار کوما سے علیحدہ
uz: qiymatlari vergul bilan ajralib turadi

source: via Assignment Rule
bg: чрез Правило за възлагане
ca: mitjançant la regla d&#39;assignació
el: μέσω κανόνα ανάθεσης
et: määramisreegli kaudu
ps: د تفویض قانون له لارې
sr: путем правила додељивања
uk: за допомогою правила призначення
ur: تفویض اصول کے ذریعہ
uz: Topshiriq qoidasi orqali

source: via Data Import
bg: чрез импортиране на данни
ca: mitjançant Importació de dades
el: μέσω εισαγωγής δεδομένων
et: andmete impordi kaudu
ps: د ډاټا واردولو له لارې
sr: преко увоза података
uk: через Імпорт даних
ur: ڈیٹا امپورٹ کے ذریعے۔
uz: Data Import orqali

source: via Notification
bg: чрез Известие
ca: mitjançant la notificació
el: μέσω Ειδοποίησης
et: teavitamise kaudu
ps: د خبرتیا له لارې
sr: путем обавештења
uk: через сповіщення
ur: اطلاع کے ذریعے
uz: xabarnoma orqali

source: via automatic rule {0} on {1}
bg: чрез автоматично правило {0} на {1}
ca: mitjançant regla automàtica {0} a {1}
el: μέσω αυτόματου κανόνα {0} στις {1}
et: automaatse reegli {0} kaudu {1}
ps: په {1} د اتوماتیک قانون {0} له لارې
sr: аутоматским правилом {0} он {1}
uk: за допомогою автоматичного правила {0} від {1}
ur: خود کار طریقے سے قاعدہ {0} کے ذریعے {1}
uz: {1} saytidagi {0} avtomatik qoida orqali

source: via {0}
bg: чрез {0}
ca: mitjançant {0}
el: μέσω {0}
et: {0} kaudu
ps: د {0} له لارې
sr: преко {0}
uk: через {0}
ur: {0 via کے ذریعے
uz: {0} orqali

# Workflow State
source: volume-down
bg: Намаляване на звука
ca: volum cap avall
et: hääl maha
ps: حجم څخه ښکته
sr: звука доле
uk: Обсяг вниз
ur: حجم نیچے
uz: ovoz balandligi pastga

# Workflow State
source: volume-off
bg: Изключване на звука
ca: volum-off
et: mahu-off
ps: حجم پړاو
sr: Обим-офф
uk: Обсяг-офф
ur: حجم آف
uz: ovozni o&#39;chirish

# Workflow State
source: volume-up
bg: Усилване на звука
ca: volum-up
et: mahu-up
ps: حجم-up
sr: звука се
uk: Обсяг до
ur: آواز اونچی
uz: ovoz balandligi

# Workflow State
source: warning-sign
bg: предупредителен-знак
et: hoiatus-märk
ps: خبرداری-نښه
sr: Упозорење-знак
uk: знак застереження
ur: انتباہ سائن ان کریں
uz: ogohlantirish belgisi

# Workflow State
source: wrench
bg: гаечен ключ
et: mutrivõti
ps: ورنشس
sr: кључ
uk: гайковий ключ
ur: رنچ
uz: kaliti

# Workspace
source: yellow
bg: жълт
ca: groc
el: κίτρινο
et: kollane
ps: ژیړ
sr: жут
uk: жовтий
ur: پیلے رنگ
uz: sariq rangda

source: yesterday
bg: вчера
ca: ahir
el: εχθές
et: eile
ps: پرون
sr: јуче
uk: вчора
ur: کل
uz: kecha

# System Settings
source: yyyy-mm-dd
bg: ГГГГ-ММ-ДД
ca: aaaa-mm-dd
el: Εεεε-μμ-ηη
et: aaaa-kk-pp
ps: yyyy ملي متري-DD
sr: гггг-мм-дд
uk: рррр-мм-дд

# Workflow State
source: zoom-in
bg: увеличи
ca: mes-zoom
et: suurenda
ps: زیږنده-په
sr: зум-у
uk: збільшити
ur: زوم میں
uz: yaqinlashtirish

# Workflow State
source: zoom-out
bg: намали
ca: menys-zoom
ps: لوډېرول-out
sr: одзумирај
uk: зменшити
ur: دور کرنا
uz: yiriklashtirish

source: {0} ({1}) (1 row mandatory)
bg: {0} ({1}) (1 ред задължителен)
ca: {0} ({1}) (1 fila obligatòria)
el: {0} ({1}) (υποχρεωτική 1 σειρά)
et: {0} ({1}) (1 rida on kohustuslik)
ps: {0} ({1}) (1 قطار لازمي)
sr: {0} ({1}) (1 ред је обавезан)
uk: {0} ({1}) (1 рядок обов’язковий)
ur: {0} ({1}) (1 قطار لازمی ہے)
uz: {0} ({1}) (1 qator majburiy)

source: {0} Calendar
bg: {0} Календар
ca: {0} Calendari
el: {0} Ημερολόγιο
et: {0} Kalender
ps: {0} جنتري
sr: {0} Календар
uk: {0} Календар
ur: {0} کیلنڈر
uz: {0} Taqvim
