Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

# User Group Member
source: User
bg: потребител
ca: Usuari
el: Χρήστης
et: Kasutaja
ps: کارن
sr: Усер
uk: Користувач
ur: صارف
uz: Foydalanuvchi

# User Permission
source: User
bg: потребител
ca: Usuari
el: Χρήστης
et: Kasutaja
ps: کارن
sr: Усер
uk: Користувач
ur: صارف
uz: Foydalanuvchi

# Webhook Request Log
source: User
bg: потребител
ca: Usuari
el: Χρήστης
et: Kasutaja
ps: کارن
sr: Усер
uk: Користувач
ur: صارف
uz: Foydalanuvchi

# Workflow Action
source: User
bg: потребител
ca: Usuari
el: Χρήστης
et: Kasutaja
ps: کارن
sr: Усер
uk: Користувач
ur: صارف
uz: Foydalanuvchi

# Access Log
source: User
bg: потребител
ca: Usuari
el: Χρήστης
et: Kasutaja
ps: کارن
sr: Корисник
uk: Користувач
ur: صارف
uz: Foydalanuvchi

source: User '{0}' already has the role '{1}'
bg: Потребителят &quot;{0}&quot; вече има ролята &quot;{1}&quot;
ca: Usuari &#39;{0}&#39; ja té el paper &#39;{1}&#39;
el: Ο χρήστης &#39;{0}&#39; έχει ήδη το ρόλο &#39;{1}&#39;
et: Kasutaja {0} &#39;on juba roll &quot;{1}&quot;
ps: کارن &#39;{0}&#39; پخوا د رول &#39;{1}&#39;
sr: Усер &#39;{0}&#39; већ има улогу &#39;{1}&#39;
uk: Користувач &#39;{0}&#39; вже грає роль &quot;{1} &#39;
ur: صارف &#39;{0}&#39; پہلے ہی کردار ہے &#39;{1}&#39;
uz: &#39;{0}&#39; foydalanuvchi allaqachon &#39;{1}&#39;

# Web Page View
source: User Agent
bg: Потребителски агент
ca: Agent d&#39;usuari
el: Πράκτορας χρήστη
et: Kasutaja agent
ps: کارن استازی
sr: Кориснички агент
uk: Агент користувача
ur: صارف ایجنٹ
uz: Foydalanuvchi agenti

# DocType
source: User Cannot Create
bg: Потребителят не може да създаде
ca: L'usuari no pot crear
el: Ο χρήστης δεν μπορεί να δημιουργήσει
et: Kasutaja ei saa luua
ps: کارن جوړول نه شي
sr: Корисник не може створити
uk: Користувач не може створювати
ur: صارف نہیں بنا سکتے
uz: Foydalanuvchi yaratolmaydi

# DocType
source: User Cannot Search
bg: Потребителят не може да търси
ca: L'usuari no pot Cercar
el: Ο χρήστης δεν μπορεί να αναζητήσει
et: Kasutaja ei saa otsida
ps: کارن پلټنه نه شي
sr: Корисник не можете претраживати
uk: Користувач не може Пошук
ur: صارف کی تلاش نہیں کر سکتے ہیں
uz: Foydalanuvchining qidirish mumkin emas

# User
source: User Defaults
bg: Потребителски настройки
ca: La configuració d'usuari
el: Προεπιλογές προφίλ χρήστη
et: Kasutaja Vaikeväärtused
ps: کارن افتراضیو
sr: Профил Дефаултс
uk: Система за замовчуванням
ur: صارف ڈیفالٹس
uz: Foydalanuvchi parametrlari

source: User Email
bg: Потребителски Email
ca: user Correu electrònic
el: Ο χρήστης E-mail
et: Kasutaja Post
ps: کارن برېښليک
sr: Корисник маил
uk: Електронна пошта користувача
ur: یوزر کے ای میل
uz: Foydalanuvchi e-pochtasi

# User
source: User Emails
bg: потребителски имейли
ca: Els correus electrònics d&#39;usuaris
el: Emails χρήστη
et: Kasutaja kirjad
ps: کارن برېښناليک
sr: усер Емаил
uk: листи користувачів
ur: صارف ای میلز
uz: Foydalanuvchi e-pochtalari

# Energy Point Rule
source: User Field
bg: Поле на потребителя
ca: Camp d&#39;Usuari
el: Πεδίο χρήστη
et: Kasutaja väli
ps: کارن ډګر
sr: Корисничко поље
uk: Поле користувача
ur: صارف کا فیلڈ
uz: Foydalanuvchi maydoni

# User Social Login
source: User ID
ca: ID d'usuari
el: ID χρήστη
et: kasutaja ID
ps: کارن نوم
sr: Кориснички ИД
uk: ідентифікатор користувача
ur: صارف کی شناخت
uz: foydalanuvchi IDsi

# Social Login Key
source: User ID Property
ca: Propietat d&#39;identificació d&#39;usuari
el: Ιδιότητα αναγνωριστικού χρήστη
et: Kasutaja ID omand
ps: د کارونکي پېژند ID ملکیت
sr: Усер ИД Проперти
uk: Властивість ідентифікатора користувача
ur: صارف کی شناخت پراپرٹی
uz: Foydalanuvchi identifikatori

# Contact
source: User Id
bg: Потребителски идентификатор
ca: ID d&#39;usuari
el: Ταυτότητα χρήστη
et: Kasutaja ID
ps: کارن نوم
sr: ИД корисник
uk: Ідентифікатор користувача
ur: صارف کی شناخت
uz: Foydalanuvchi IDsi

# User
source: User Image
bg: Потребител - Снимка
ca: Imatge d'Usuari
el: Εικόνα εικόνα
et: Kasutaja Image
ps: کارن د انځور
sr: Корисник Слика
uk: Користувач Зображення
ur: صارف تصویر
uz: Foydalanuvchi Foydalanuvchi bilan

# Personal Data Download Request
source: User Name
bg: Потребителско име
ca: Nom d’Usuari
el: Ονομα χρήστη
et: Kasutajanimi
ps: د کارونکي نوم
sr: Корисничко име
uk: Ім&#39;я користувача
ur: صارف کا نام۔
uz: Foydalanuvchi ismi

source: User Permission
bg: Потребителско разрешение
ca: Permís d'usuari
el: Δικαίωμα χρήστη
et: Kasutaja luba
ps: د کارن اجازه
sr: Корисник Дозвола
uk: Права користувача
ur: صارف کی اجازت
uz: Foydalanuvchi ruxsati

# User
source: User Permission
bg: Потребителско разрешение
ca: Permís d'usuari
el: Δικαίωμα χρήστη
et: Kasutaja luba
ps: د کارن اجازه
sr: Корисник Дозвола
uk: Права користувача
ur: صارف کی اجازت
uz: Foydalanuvchi ruxsati

source: User Permissions
bg: Потребителски права
ca: Permisos d'usuari
el: Δικαιώματα χρήστη
et: Kasutaja reeglid
ps: کارن حلال
sr: Дозволе корисника
uk: Дозволи користувачів
ur: صارف کی اجازت
uz: Foydalanuvchi ruxsati

# Button in list view menu
source: User Permissions
bg: Потребителски права
ca: Permisos d'usuari
el: Δικαιώματα χρήστη
et: Kasutaja reeglid
ps: کارن حلال
sr: Дозволе корисника
uk: Дозволи користувачів
ur: صارف کی اجازت
uz: Foydalanuvchi ruxsati

# User Permission
source: User Permissions
bg: Потребителски права
ca: Permisos d'usuari
el: Δικαιώματα χρήστη
et: Kasutaja reeglid
ps: کارن حلال
sr: Дозволе корисника
uk: Дозволи користувачів
ur: صارف کی اجازت
uz: Foydalanuvchi ruxsati

source: User Permissions created sucessfully
bg: Потребителските разрешения са създадени успешно
ca: Permisos d&#39;usuari creats amb èxit
el: Δικαιώματα χρήστη που δημιουργήθηκαν με επιτυχία
et: Kasutaja õigused on edukalt loodud
ps: د کاروونکي جوازونه په بریالیتوب سره رامینځته شوي
sr: Корисничке дозволе су креиране успешно
uk: Дозволи користувача створені успішно
ur: صارف کی اجازتیں کامیابی کے ساتھ تشکیل دی گئیں۔
uz: Foydalanuvchi ruxsati muvaffaqiyatli yaratildi

source: User Profile
bg: Потребителски профил
ca: Perfil d&#39;usuari
el: Προφίλ χρήστη
et: Kasutajaprofiil
ps: کارن پېژنیال
sr: Профил корисника
uk: Профіль користувача
ur: صارف پروفائل
uz: Foydalanuvchi anketasi

source: User Social Login
bg: Потребителско социално влизане
ca: Accés social de l&#39;usuari
el: Κοινωνική σύνδεση χρήστη
et: Kasutaja sotsiaalne sisselogimine
ps: د کارن ټولنیز ننوتل
sr: Кориснички социјални логин
uk: Логін соціального входу користувача
ur: صارف سوشل لاگ ان
uz: Foydalanuvchining ijtimoiy kirish

# Communication
source: User Tags
bg: Потребителски етикети
el: Ετικέτες χρηστών
et: Kasutaja Sildid
ps: کارن نښانونه
sr: Корисник Тагс:
uk: Система Мітки
ur: صارف ٹیگز
uz: Foydalanuvchi teglari

source: User Type
bg: Вид потребител
ca: Tipus d'usuari
el: Τύπος χρήστη
et: Kasutaja Type
ps: کارن ډول
sr: Тип корисника
uk: Тип користувача
ur: صارف کی قسم
uz: Foydalanuvchi turi

# User
source: User Type
bg: Вид потребител
ca: Tipus d'usuari
el: Τύπος χρήστη
et: Kasutaja Type
ps: کارن ډول
sr: Тип корисника
uk: Тип користувача
ur: صارف کی قسم
uz: Foydalanuvchi turi

source: User Type
bg: Вид потребител
ca: Tipus d'usuari
el: Τύπος χρήστη
et: Kasutaja Type
ps: کارن ډول
sr: Тип корисника
uk: Тип користувача
ur: صارف کی قسم
uz: Foydalanuvchi turi

# System Settings
source: User can login using Email id or Mobile number
bg: Потребителят може да влезе с имейл или мобилен номер
ca: L&#39;usuari pot iniciar la sessió utilitzant correu electrònic d&#39;identificació o número de mòbil
el: Ο χρήστης μπορεί να συνδεθεί χρησιμοποιώντας id ή αριθμό κινητού τηλεφώνου
et: Kasutaja saab sisselogimiseks kasutades e-posti id või Mobiil arv
ps: کارن کولای بريښناليک ID یا د موبايل په شمېر په کارولو سئ
sr: Корисник може пријавити преко Е-маил ИД или број мобилног
uk: Користувач може увійти в систему, використовуючи ІД епошти або мобільний номер
ur: یوزر کے ای میل ID یا موبائل نمبر کا استعمال کرتے ہوئے میں لاگ ان کر سکتے ہیں
uz: E-mail identifikatoridan yoki mobil raqamidan foydalanib, foydalanuvchi login qilishi mumkin

# System Settings
source: User can login using Email id or User Name
bg: Потребителят може да влезе с имейл или потребителско име
ca: L&#39;usuari pot iniciar la sessió utilitzant l&#39;identificador de correu electrònic o el nom d&#39;usuari
el: Ο χρήστης μπορεί να συνδεθεί χρησιμοποιώντας το αναγνωριστικό email ή το όνομα χρήστη
et: Kasutaja saab sisse logida kasutades e-posti id või kasutajanime
ps: کاروونکي کولی شي د بریښناليک د ایمیل یا کارن نوم کارولو سره وکاروي
sr: Корисник се може пријавити користећи ИД е-поште или Корисничко име
uk: Користувач може ввійти, використовуючи ідентифікатор електронної пошти або ім&#39;я користувача
ur: صارف ای میل کی شناخت یا صارف کا نام استعمال کر سکتا ہے
uz: Foydalanuvchi e-pochta identifikatori yoki foydalanuvchi nomi orqali login qilishi mumkin

source: User does not exist
bg: Потребителят не съществува
ca: L&#39;usuari no existeix
el: Ο χρήστης δεν υπάρχει
et: Kasutajat pole olemas
ps: کارن شتون نلري
sr: Корисник не постоји
uk: Користувача не існує
ur: صارف موجود نہیں
uz: Foydalanuvchi mavjud emas

source: User is mandatory for Share
bg: Потребителят е задължително за споделяне
ca: L&#39;usuari és obligatori per Compartir
el: Ο χρήστης είναι υποχρεωτική για το μερίδιο
et: Kasutaja on kohustuslik Share
ps: کارن لپاره د Share الزامی دی
sr: Корисник је обавезан за Подели
uk: Обов’язково зазначте користувача для оприлюднення
ur: صارف بانٹیں لئے لازمی ہے
uz: Foydalanuvchi ulashish uchun majburiydir

# Document Naming Settings
source: User must always select
bg: Потребителят трябва винаги да избере
ca: Usuari sempre ha de seleccionar
el: Ο χρήστης πρέπει πάντα να επιλέγει
et: Kasutaja peab alati valida
ps: کارن بايد تل انتخاب
sr: Корисник мора увек изабрати
uk: Користувач завжди повинен вибрати
ur: صارف نے ہمیشہ منتخب کرنا ضروری ہے
uz: Foydalanuvchiga har doim tanlangan bo&#39;lishi kerak

source: User not allowed to delete {0}: {1}
bg: Потребителят не му е разрешено да изтрива {0}: {1}
ca: Usuari no està permès eliminar {0}: {1}
el: Ο χρήστης δεν επιτρέπεται να διαγράψει {0}: {1}
et: Keelatud kasutaja kustutada {0}: {1}
ps: کارن اجازه نه ړنګول {0}: {1}
sr: Корисник није дозвољено да избришете {0}: {1}
uk: Користувач не має права видаляти {0}: {1}
ur: صارف کو خارج کرنے کی اجازت نہیں {0}: {1}
uz: Foydalanuvchining {0} o&#39;chirib tashlashga ruxsat berilmagan: {1}

source: User permission already exists
bg: Потребителското разрешение вече съществува
ca: El permís d&#39;usuari ja existeix
el: Η άδεια χρήστη ήδη υπάρχει
et: Kasutaja luba on juba olemas
ps: د کارن اجازې لا دمخه لا شتون لري
sr: Корисничка дозвола већ постоји
uk: Користувацький дозвіл вже існує
ur: صارف کی اجازت پہلے ہی موجود ہے
uz: Foydalanuvchi ruxsati allaqachon mavjud

source: User {0} cannot be deleted
bg: Потребителят {0} не може да бъде изтрит
ca: L'usuari {0} no es pot eliminar
el: Ο χρήστης {0} δεν μπορεί να διαγραφεί
et: Kasutaja {0} ei saa kustutada,
ps: کارن {0} نه ړنګ شي
sr: Пользователь {0} не может быть удален
uk: Користувач {0} не може бути вилучена
ur: {0} خارج نہیں کیا جا سکتا
uz: {0} foydalanuvchisini o&#39;chirib bo&#39;lmaydi

source: User {0} cannot be disabled
bg: Потребителят {0} не може да бъде деактивиран
ca: L'usuari {0} no es pot desactivar
el: Ο χρήστης {0} δεν μπορεί να απενεργοποιηθεί
et: Kasutaja {0} ei saa välja lülitada
ps: کارن {0} نه نافعال شي کولای
sr: Пользователь {0} не может быть отключена
uk: Користувач {0} не може бути відключена
ur: صارف {0} غیر فعال نہیں کیا جا سکتا
uz: {0} foydalanuvchini o&#39;chirib bo&#39;lmaydi

source: User {0} cannot be renamed
bg: Потребителят {0} не може да бъде преименуван
ca: L'usuari {0} no es pot canviar
el: Ο χρήστης {0} δεν μπορεί να μετονομαστεί
et: Kasutaja {0} ei saa ümber
ps: کارن {0} نه نامه ونومول شي
sr: Пользователь {0} не может быть переименован
uk: Користувач {0} не може бути перейменований
ur: {0} صارف نام تبدیل نہیں کیا جا سکتا
uz: {0} foydalanuvchi nomini o&#39;zgartirib bo&#39;lmaydi

source: User {0} does not have access to this document
bg: Потребителят {0} няма достъп до този документ
ca: L&#39;usuari {0} no té accés a aquest document
el: Ο χρήστης {0} δεν έχει πρόσβαση σε αυτό το έγγραφο
et: Kasutajal {0} pole sellele dokumendile juurdepääsu
ps: کارن {0} دې لاسوند کې لاسرسی نه لري
sr: Корисник {0} нема приступ овом документу
uk: Користувач {0} не має доступу до цього документа
ur: صارف {0} کو اس دستاویز تک رسائی نہیں ہے
uz: {0} foydalanuvchisi ushbu hujjatga kirish huquqiga ega emas

source: User {0} does not have doctype access via role permission for document {1}
bg: Потребителят {0} няма достъп до доктрип чрез разрешение за роля за документ {1}
ca: L&#39;usuari {0} no té accés doctype mitjançant permís de rol per al document {1}
el: Ο χρήστης {0} δεν έχει πρόσβαση doctype μέσω της άδειας ρόλου για το έγγραφο {1}
et: Kasutajal {0} pole dokumendi {1} rolliõiguse kaudu juurdepääsu doktüübile
ps: کارن {0} د سند {1} لپاره د نقش اجازه لیک له لارې ډاټا ډول لاسرسی نلري
sr: Корисник {0} нема приступ документу путем дозволе улоге за документ {1}
uk: Користувач {0} не має доступу до документу через дозвіл на роль документа {1}
ur: صارف {0} کے پاس دستاویز {1} کے لئے کردار کی اجازت کے ذریعہ Doctype تک رسائی نہیں ہے.
uz: {0} foydalanuvchisida {1} hujjat uchun rolga ruxsat berish orqali hujjatlar turiga kirish huquqi yo&#39;q.

source: User {0} has requested for data deletion
bg: Потребител {0} поиска изтриване на данни
ca: L&#39;usuari {0} ha sol·licitat la supressió de dades
el: Ο χρήστης {0} έχει ζητήσει τη διαγραφή δεδομένων
et: Kasutaja {0} taotles andmete kustutamist
ps: کارن {0} د معلوماتو د حذف کولو غوښتنه کړې
sr: Корисник {0} је затражио брисање података
uk: Користувач {0} подав запит на видалення даних
ur: صارف {0 نے ڈیٹا حذف کرنے کی درخواست کی ہے
uz: {0} foydalanuvchisi ma&#39;lumotlarni o&#39;chirishni so&#39;radi

source: User {0} is disabled
bg: Потребителят {0} е деактивиран
ca: L'usuari {0} està deshabilitat
el: Ο χρήστης {0} είναι απενεργοποιημένος
et: Kasutaja {0} on keelatud
ps: کارن {0} معلول دی
sr: Пользователь {0} отключена
uk: Користувач {0} відключена
ur: صارف {0} غیر فعال ہے
uz: {0} foydalanuvchisi o&#39;chirib qo&#39;yilgan

source: Username
bg: Потребителско име
ca: Nom d&#39;usuari
el: Όνομα χρήστη
et: Kasutajanimi
ps: نوم
sr: Korisničko ime
uk: Ім&#39;я користувача
ur: صارف کا نام
uz: Foydalanuvchi nomi

# User
source: Username
bg: Потребителско име
ca: Nom d&#39;usuari
el: Όνομα χρήστη
et: Kasutajanimi
ps: نوم
sr: Korisničko ime
uk: Ім&#39;я користувача
ur: صارف کا نام
uz: Foydalanuvchi nomi

# User Social Login
source: Username
bg: Потребителско име
ca: Nom d&#39;usuari
el: Όνομα χρήστη
et: Kasutajanimi
ps: نوم
sr: Korisničko ime
uk: Ім&#39;я користувача
ur: صارف کا نام
uz: Foydalanuvchi nomi

source: Username {0} already exists
bg: Потребител {0} вече съществува
ca: Nom d&#39;usuari {0} ja existeix
el: Όνομα Χρήστη {0} υπάρχει ήδη
et: Kasutaja {0} on juba olemas
ps: نوم {0} د مخکې نه شتون
sr: Корисничко име {0} већ постоји
uk: Ім&#39;я користувача {0} вже існує
ur: صارف کا نام {0} پہلے سے موجود ہے
uz: {0} ismli foydalanuvchi allaqachon mavjud

source: Users
bg: Потребители
ca: Usuaris
el: Χρήστες
et: Kasutajad
ps: کارنان
sr: Усерс
uk: Користувачі
ur: صارفین
uz: Foydalanuvchilar

# Assignment Rule
source: Users
bg: Потребители
ca: Usuaris
el: Χρήστες
et: Kasutajad
ps: کارنان
sr: Усерс
uk: Користувачі
ur: صارفین
uz: Foydalanuvchilar

# Energy Point Rule
source: Users assigned to the reference document will get points.
bg: Потребителите, назначени на референтния документ, ще получат точки.
ca: Els usuaris assignats al document de referència obtindran punts.
el: Οι χρήστες που έχουν αντιστοιχιστεί στο έγγραφο αναφοράς θα λάβουν βαθμούς.
et: Viitedokumendile määratud kasutajad saavad punkte.
ps: د حوالې سند ته ټاکل شوي کارونکي به ټکي ترلاسه کړي.
sr: Корисници додијељени референтном документу добит ће бодове.
uk: Користувачі, присвоєні довідковому документу, отримають бали.
ur: ریفرنس دستاویز میں تفویض کردہ صارفین کو پوائنٹس ملیں گے۔
uz: Ma&#39;lumotnoma hujjatiga tayinlangan foydalanuvchilar ball oladi.

source: Users with role {0}:
bg: Потребителите с роля {0}:
ca: Els usuaris amb rol {0}:
el: Χρήστες με ρόλο {0}:
et: Kasutajad, kellel on osa {0}:
ps: سره د {0} رول کاروونکي:
sr: Пользователи с ролью {0} :
uk: Люди з ролі {0}:
ur: کردار {0} کے ساتھ صارفین:
uz: {0} roli bo&#39;lgan foydalanuvchilar:

source: Using this console may allow attackers to impersonate you and steal your information. Do not enter or paste code that you do not understand.
bg: Използването на тази конзола може да позволи на хакерите да се представят за вас и да откраднат вашата информация. Не въвеждайте и не поставяйте код, който не разбирате.
ca: L&#39;ús d&#39;aquesta consola pot permetre que els atacants us supliquin la identitat i us robin la informació. No introduïu ni enganxeu codi que no entengueu.
el: Η χρήση αυτής της κονσόλας μπορεί να επιτρέψει στους εισβολείς να σας πλαστοπροσωπήσουν και να κλέψουν τις πληροφορίες σας. Μην εισάγετε και μην επικολλάτε κώδικα που δεν κατανοείτε.
et: Selle konsooli kasutamine võib lubada ründajatel teisena esineda ja teie teavet varastada. Ärge sisestage ega kleepige koodi, millest te aru ei saa.
ps: د دې کنسول کارول ممکن برید کونکو ته اجازه درکړي چې ستاسو نقشې لاندې کړي او ستاسو معلومات غلا کړي. هغه کوډ داخل یا پیسټ نه کړئ چې تاسو یې نه پوهیږئ.
sr: Коришћење ове конзоле може дозволити нападачима да се лажно представљају и краду ваше податке. Не уносите и не лепите код који не разумете.
uk: Використання цієї консолі може дозволити зловмисникам видавати себе за вас та викрадати вашу інформацію. Не вводьте та не вставляйте незрозумілий код.
ur: اس کنسول کا استعمال حملہ آوروں کو آپ کی نقالی شکل دینے اور آپ کی معلومات چوری کرنے کی اجازت دے سکتا ہے۔ ایسا کوڈ داخل کریں یا چسپاں نہ کریں جس کو آپ سمجھ نہیں سکتے ہیں۔
uz: Ushbu konsoldan foydalanish tajovuzkorlarga sizning shaxsingizni ko&#39;rsatishi va ma&#39;lumotlaringizni o&#39;g&#39;irlashi mumkin. Tushunmagan kodni kiritmang yoki joylashtirmang.

# OAuth Authorization Code
source: Valid
bg: Валиден
ca: vàlid
el: Έγκυρος
et: kehtiv
ps: د اعتبار وړ
sr: важи
uk: дійсний
ur: درست
uz: To&#39;g&#39;ri

# Onboarding Step
source: Validate Field
bg: Потвърдете полето
ca: Valida el camp
el: Επικύρωση πεδίου
et: Valideeri väli
ps: د اعتبار ډګر
sr: Потврди поље
uk: Перевірити поле
ur: درست فیلڈ
uz: Maydonni tasdiqlash

source: Validation Error
bg: Грешка при проверка
ca: Error de validació
el: Σφάλμα επικύρωσης
et: Valideerimisviga
ps: د اعتبار تېروتنه
sr: Грешка при потврђивању
uk: Помилка перевірки
ur: توثیق کی خرابی
uz: Tasdiqlashda xato

# OAuth Authorization Code
source: Validity
bg: Валидност
ca: Validesa
el: Εγκυρότητα
et: Kehtivus
ps: د اعتبار
sr: Рок важења
uk: Термін дії
ur: درست
uz: Haqiqat

source: Value
bg: стойност
ca: Valor
el: αξία
et: Väärtus
ps: ارزښت
sr: Вредност
uk: Значення
ur: قدر
uz: Qiymati

# DefaultValue
source: Value
bg: стойност
ca: Valor
el: αξία
et: Väärtus
ps: ارزښت
sr: Вредност
uk: Значення
ur: قدر
uz: Qiymati

# Document Naming Rule Condition
source: Value
bg: стойност
ca: Valor
el: αξία
et: Väärtus
ps: ارزښت
sr: Вредност
uk: Значення
ur: قدر
uz: Qiymati

# Milestone
source: Value
bg: стойност
ca: Valor
el: αξία
et: Väärtus
ps: ارزښت
sr: Вредност
uk: Значення
ur: قدر
uz: Qiymati

# Query Parameters
source: Value
bg: стойност
ca: Valor
el: αξία
et: Väärtus
ps: ارزښت
sr: Вредност
uk: Значення
ur: قدر
uz: Qiymati

# SMS Parameter
source: Value
bg: стойност
ca: Valor
el: αξία
et: Väärtus
ps: ارزښت
sr: Вредност
uk: Значення
ur: قدر
uz: Qiymati

# Webhook Header
source: Value
bg: стойност
ca: Valor
el: αξία
et: Väärtus
ps: ارزښت
sr: Вредност
uk: Значення
ur: قدر
uz: Qiymati

# Website Meta Tag
source: Value
bg: стойност
ca: Valor
el: αξία
et: Väärtus
ps: ارزښت
sr: Вредност
uk: Значення
ur: قدر
uz: Qiymati

# Dashboard Chart
source: Value Based On
bg: Стойност на база
ca: Basat en el valor
el: Βασισμένο στην τιμή
et: Väärtus põhineb
ps: ارزښت پر بنسټ
sr: Вредност на основу
uk: Значення на основі
ur: قیمت پر مبنی
uz: Asoslangan qiymat

# Energy Point Rule
source: Value Change
bg: Промяна на стойност
ca: Canvi de valor
el: Αλλαγή τιμής
et: Väärtus Muutus
ps: د ارزښت د بدلون
sr: Вредност Промена
uk: Значення Зміна
ur: قدر تبدیل
uz: Qiymat o&#39;zgarishi

# Notification
source: Value Change
bg: Промяна на стойност
ca: Canvi de valor
el: Αλλαγή τιμής
et: Väärtus Muutus
ps: د ارزښت د بدلون
sr: Вредност Промена
uk: Значення Зміна
ur: قدر تبدیل
uz: Qiymat o&#39;zgarishi

# Notification
source: Value Changed
bg: Променената стойност
ca: Valor Changed
el: Η τιμή άλλαξε
et: Väärtus Muutis
ps: ارزښت بدله
sr: Вредност Промењена
uk: Значення Змінено
ur: قیمت کو تبدیل
uz: Qiymati o&#39;zgargan

# Notification
source: Value To Be Set
bg: Стойност, която трябва да бъде зададена
ca: Valor d&#39;ajust
el: Τιμή που πρέπει να οριστεί
et: Väärtuste
ps: ارزښت جوړ شي
sr: Вредност за подешавање
uk: Значення To Be Set
ur: ویلیو مقرر کیا جا کرنے کے لئے
uz: Qiymati belgilanadi

source: Value cannot be changed for {0}
bg: Стойността не може да бъде променяна, за {0}
ca: El valor no pot ser canviat per {0}
el: Η τιμή δεν μπορεί να αλλάξει για {0}
et: Väärtus ei saa muuta {0}
ps: ارزښت نه شي بدل شي {0}
sr: Значение не может быть изменено для {0}
uk: Значення не може бути змінене для {0}
ur: قیمت کے لئے تبدیل کر دیا گیا نہیں کیا جا سکتا {0}
uz: {0} uchun qiymatni o&#39;zgartirish mumkin emas

source: Value cannot be negative for
bg: Стойността не може да бъде отрицателна за
ca: El valor no pot ser negatiu per a
el: Η τιμή δεν μπορεί να είναι αρνητική για
et: Väärtus ei saa olla väärtusele negatiivne
ps: ارزښت د دې لپاره منفي نشي کیدی
sr: Вредност не може бити негативна за
uk: Значення не може бути від’ємним для
ur: قدر منفی نہیں ہوسکتی ہے
uz: Qiymat salbiy bo&#39;lishi mumkin emas

source: Value cannot be negative for {0}: {1}
bg: Стойността не може да бъде отрицателна за {0}: {1}
ca: El valor no pot ser negatiu per a {0}: {1}
el: Η τιμή δεν μπορεί να είναι αρνητική για {0}: {1}
et: Väärtus {0} ei saa olla negatiivne: {1}
ps: ارزښت د {0} لپاره منفي نشي کیدی: {1}
sr: Вредност не може бити негативна за {0}: {1}
uk: Значення не може бути від’ємним для {0}: {1}
ur: قدر {0} کیلئے منفی نہیں ہوسکتی ہے: {1}
uz: {0} uchun manfiy bo&#39;lmasligi mumkin: {1}

source: Value for a check field can be either 0 or 1
bg: Цена поле проверка може да бъде или 0 или 1
ca: El valor per a un camp de verificació pot ser 0 o 1
el: Η τιμή για ένα πεδίο ελέγχου μπορεί να είναι είτε 0 είτε 1
et: Väärtus tšeki valdkonnas võib olla kas 0 või 1
ps: د چيک د پټی ارزښت وي 0 يا 1
sr: Значение для поля проверки может быть либо 0, либо 1
uk: Значення для поля реєстрації може бути або 0, або 1
ur: ایک چیک فیلڈ کے لئے قدر 0 یا 1 یا تو ہو سکتا
uz: Tekshirish maydonining qiymati 0 yoki 1 bo&#39;lishi mumkin

source: Value for field {0} is too long in {1}. Length should be lesser than {2} characters
bg: Стойността за поле {0} е твърде дълга в {1}. Дължината трябва да е по-малка от {2} знака
ca: El valor del camp {0} és massa llarg a {1}. La longitud ha de ser inferior a {2} caràcters
el: Η τιμή για το πεδίο {0} είναι πολύ μεγάλη στο {1}. Το μήκος πρέπει να είναι μικρότερο από {2} χαρακτήρες
et: Välja {0} väärtus on domeenis {1} liiga pikk. Pikkus peaks olema väiksem kui {2} tähemärki
ps: د field 0} د ساحې ارزښت په {1} کې خورا اوږد دی. اوږدوالی باید له {2} تورو څخه کم وي
sr: Вредност за поље {0} је предугачка у {1}. Дужина треба да буде мања од {2} знакова
uk: Значення для поля {0} задовге в {1}. Довжина повинна бути менше {2} символів
ur: فیلڈ {0} کی قدر long 1} میں بہت لمبی ہے۔ لمبائی {2} حروف سے کم ہونا چاہئے
uz: {0} maydonining qiymati {1} ichida juda uzun. Uzunlik {2} belgidan kam bo&#39;lishi kerak
