Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: The meta image is unique image representing the content of the page. Images for this Card should be at least 280px in width, and at least 150px in height.
bg: Мета изображението е уникално изображение, представляващо съдържанието на страницата. Изображенията за тази карта трябва да са с ширина най-малко 280px и височина най-малко 150px.
ca: La meta imatge és una imatge única que representa el contingut de la pàgina. Les imatges d’aquesta targeta han de tenir com a mínim 280 px d’amplada i com a mínim 150 px d’alçada.
el: Η μετα-εικόνα είναι μοναδική εικόνα που αντιπροσωπεύει το περιεχόμενο της σελίδας. Οι εικόνες για αυτήν την κάρτα πρέπει να έχουν πλάτος τουλάχιστον 280 εικονοστοιχεία και ύψος τουλάχιστον 150 εικονοστοιχεία.
et: Metapilt on kordumatu pilt, mis tähistab lehe sisu. Selle kaardi piltide laius peaks olema vähemalt 280 pikslit ja kõrgus vähemalt 150 pikslit.
ps: د میټا عکس ځانګړی عکس دی چې د پا ofې مینځپانګې وړاندې کوي. د دې کارت لپاره عکسونه باید لږترلږه 280px عرض کې وي ، او لږترلږه 150px قد کې.
sr: Мета слика је јединствена слика која представља садржај странице. Слике за ову картицу треба да буду најмање 280 пиксела у ширину и најмање 150 пиксела у висину.
uk: Мета-зображення - це унікальне зображення, що представляє вміст сторінки. Зображення для цієї Картки повинні мати принаймні 280 пікселів у ширину та не менше 150 пікселів у висоту.
ur: میٹا امیج ایک منفرد تصویر ہے جس میں صفحے کے مواد کی نمائندگی ہوتی ہے۔ اس کارڈ کی تصاویر کی لمبائی کم از کم 280px اور لمبائی کم از کم 150px ہونی چاہئے۔
uz: Meta-rasm - bu sahifaning tarkibini aks ettiruvchi noyob rasm. Ushbu karta uchun rasmlarning kengligi kamida 280 piksel, balandligi esa kamida 150 piksel bo&#39;lishi kerak.

# Google Calendar
source: The name that will appear in Google Calendar
bg: Името, което ще се показва в Google Календар
ca: El nom que apareixerà a Google Calendar
el: Το όνομα που θα εμφανιστεί στο Ημερολόγιο Google
et: Nimi, mis kuvatakse Google&#39;i kalendris
ps: هغه نوم چې په ګوګل کټل کې راځي
sr: Име које ће се појавити у Гоогле календару
uk: Назва, яка з&#39;явиться в Календарі Google
ur: وہ نام جو Google کیلنڈر میں دکھائے گا
uz: Google Taqvimda ko&#39;rinadigan ism

source: The password of your account has expired.
bg: Паролата на вашия акаунт е изтекла.
ca: La contrasenya del vostre compte ha caducat.
el: Ο κωδικός πρόσβασης του λογαριασμού σας έχει λήξει.
et: Teie konto parool on aegunud.
ps: ستاسو د حساب رمز پای ته رسیدلی
sr: Лозинка вашег налога је истекла.
uk: Термін дії вашого пароля закінчився.
ur: آپ کے اکاؤنٹ کا پاس ورڈ ختم ہوگیا ہے۔
uz: Hisobingizning paroli eskirgan.

source: The process for deletion of {0} data associated with {1} has been initiated.
bg: Започна процесът за изтриване на {0} данни, свързани с {1}.
ca: El procés per a la supressió de {0} dades associades a {1} s&#39;ha iniciat.
el: Έχει ξεκινήσει η διαδικασία για τη διαγραφή {0} δεδομένων που σχετίζονται με {1}.
et: Alustatud on protsessiga {1} seotud {0} andmete kustutamise protsess.
ps: د {1} سره د اړوند {0} معلوماتو حذف کولو پروسه پیل شوې ده.
sr: Покренут је поступак за брисање {0} података повезаних са {1}.
uk: Ініційовано процес видалення {0} даних, пов’язаних із {1}.
ur: {1 with سے وابستہ} 0} ڈیٹا کو حذف کرنے کا عمل شروع کیا گیا ہے۔
uz: {1} bilan bog&#39;liq {0} ma&#39;lumotlarni yo&#39;q qilish jarayoni boshlandi.

source: The resource you are looking for is not available
bg: Ресурсът, който търсите не е наличен
ca: El recurs que està buscant no està disponible
el: Ο πόρος που αναζητάτε δεν είναι διαθέσιμη
et: Ressurss otsite ei ole kättesaadav
ps: د سرچینو ستاسو لپاره په لټه کې دي شتون نه لري
sr: Ресурс коју тражите није доступан
uk: Ресурс, який ви шукаєте не доступний
ur: آپ کے لئے تلاش کر رہے ہیں وسائل دستیاب نہیں ہے
uz: Siz izlayotgan resurs mavjud emas

# Energy Point Rule
source: The user from this field will be rewarded points
bg: Потребителят от това поле ще получи награди
ca: L’usuari d’aquest camp obtindrà punts recompensats
el: Ο χρήστης από αυτό το πεδίο θα ανταμείβεται πόντους
et: Selle välja kasutajale antakse punkte
ps: د دې برخې څخه کارونکي به د جایزې وړ ټکي وي
sr: Кориснику из овог поља бит ће награђени бодови
uk: Користувач з цього поля отримає бали
ur: اس فیلڈ سے استعمال کنندہ کو انعامات کے پوائنٹس ملیں گے۔
uz: Ushbu maydondan foydalanuvchi yutuqli ballarni oladi

# Webhook
source: The webhook will be triggered if this expression is true
bg: Webhook ще се задейства, ако този израз е истина
ca: Si s’expressa aquesta veritat, es desencadena el webhook
el: Το webhook θα ενεργοποιηθεί εάν αυτή η έκφραση είναι αληθής
et: Kui see avaldus vastab tõele, käivitatakse veebikoda
ps: ویب هک به متحرک شي که چیرې دا څرګندونې ریښتیني وي
sr: Вебхоок ће се покренути ако је овај израз тачан
uk: Веб-гачок буде спрацьовувати, якщо цей вираз є істинним
ur: اگر یہ اظہار درست ہے تو ویب ہک کو متحرک کیا جائے گا۔
uz: Agar ushbu ifoda to&#39;g&#39;ri bo&#39;lsa, veb-brauzer ishga tushadi

source: The {0} is already on auto repeat {1}
bg: {0} вече е автоматично повторение {1}
ca: El {0} ja està en repetició automàtica {1}
el: Το {0} είναι ήδη σε αυτόματη επανάληψη {1}
et: {0} on juba automaatne kordus {1}
ps: {0 already دمخه په خپله په repeat 1 repeat تکرار باندې دی
sr: {0} је већ укључен у аутоматско понављање {1}
uk: {0} вже ввімкнено автоматичне повторення {1}
ur: {0 already پہلے ہی آٹو ریپیٹ on 1} پر ہے
uz: {1} {1} avtomatik takrorlashda

# Website Settings
source: Theme
bg: тема
ca: Tema
el: Θέμα
et: Teema
ps: موضوع
sr: Тема
uk: Тема
ur: موضوع
uz: Mavzu

# Website Theme
source: Theme
bg: тема
ca: Tema
el: Θέμα
et: Teema
ps: موضوع
sr: Тема
uk: Тема
ur: موضوع
uz: Mavzu

# Website Theme
source: Theme Configuration
bg: Конфигурация на темата
ca: Configuració del tema
el: Διαμόρφωση θέματος
et: Teema seadistamine
ps: د موضوع شکل
sr: Конфигурација теме
uk: Конфігурація теми
ur: تھیم کنفیگریشن
uz: Mavzuni sozlash

# Website Theme
source: Theme URL
bg: URL адрес на темата
ca: URL del tema
el: Θέμα URL
et: Teema URL
ps: د موضوع موضوع
sr: УРЛ теме
uk: Тема URL
ur: تھیم یو آر ایل
uz: Mavzu URL manzili

source: There can be only one Fold in a form
bg: Не може да има само едно стадо във форма
ca: Només hi pot haver un plec en el formulari
el: Μπορεί να υπάρχει μόνο μία αναδίπλωση σε μια φόρμα
et: Seal saab olla ainult üks Fold kujul
ps: هلته يوازې يو يې په يوه فورمه زياتيدو لپاره وي
sr: Може бити само један Баца у форми
uk: Там може бути тільки один висловуха кішка у формі
ur: ایک فارم میں صرف ایک ہی گلہ نہیں ہو سکتا
uz: Shakli shaklda bitta katlama bo&#39;lishi mumkin

source: There is an error in your Address Template {0}
bg: Има грешка във вашия шаблон на адрес {0}
ca: Hi ha un error en la seva plantilla de direcció {0}
el: Υπάρχει ένα σφάλμα στο Πρότυπο σας Διεύθυνση {0}
et: Seal on viga teie Aadress malli {0}
ps: ستاسو په پته کينډۍ یوه تېروتنه شته {0}
sr: Постоји грешка у вашем Адреса Темплате {0}
uk: Існує помилка в адресному шаблоні {0}
ur: آپ کے ایڈریس سانچے میں ایک غلطی ہے {0}
uz: Sizning manzilingiz shablonida {0}

source: There is no data to be exported
bg: Няма данни за експортиране
ca: No hi ha dades per exportar
el: Δεν υπάρχουν δεδομένα προς εξαγωγή
et: Andmeid ei ole vaja eksportida
ps: د صادرولو لپاره هیڅ معلومات نشته
sr: Нема података за извоз
uk: Немає даних для експорту
ur: برآمد کرنے کے لئے کوئی ڈیٹا نہیں ہے
uz: Eksport qilinadigan hech qanday ma&#39;lumot yo&#39;q

source: There is some problem with the file url: {0}
bg: Има някакъв проблем с адреса на файл: {0}
ca: Hi ha una mica de problema amb la url de l&#39;arxiu: {0}
el: Υπάρχει κάποιο πρόβλημα με το url αρχείο: {0}
et: Seal on mõned probleem faili url: {0}
ps: شتون سره د دوتنې url ځينو ستونزه دا ده: {0}
sr: Постоји неки проблем са Филе УРЛ: {0}
uk: Існує деяка проблема з файлової URL: {0}
ur: فائل URL کے ساتھ کچھ مسئلہ ہے: {0}
uz: Fayl urlida muammo mavjud: {0}

source: There must be atleast one permission rule.
bg: Трябва да има поне едно правило за права (разрешение).
ca: Hi ha d&#39;haver almenys una regla de permís.
el: Πρέπει να υπάρχει atleast κανόνα μία άδεια.
et: Seal peab olema atleast üks luba reegel.
ps: شته باید تيروخت یو اجازې حاکميت وي.
sr: Мора да постоји барем један дозвола правило.
uk: Там повинно бути принаймні один правило дозволу.
ur: کم سے کم ایک اجازت حکمرانی ہوگی.
uz: Eng kamida bitta ruxsatnoma qoidasi bo&#39;lishi kerak.

source: There should remain at least one System Manager
bg: Трябва да остане поне един мениджър на системата
ca: Ha de quedar almenys un administrador del sistema
el: Θα πρέπει να παραμείνει τουλάχιστον ένας διαχειριστής συστήματος
et: Seal peaks olema vähemalt üks Süsteemihaldur
ps: دلته باید لږ تر لږه یو سیستم مدير پاتې شي
sr: Ту треба да остане најмање један Систем Манагер
uk: Там повинно залишатися принаймні один диспетчер
ur: کم از کم ایک نظام کے مینیجر نہیں رہنا چاہئے
uz: Eng kamida bitta tizim menejeri qolishi kerak

source: There was an error building this page
bg: При създаването на тази страница възникна грешка
ca: S&#39;ha produït un error en crear aquesta pàgina
el: Παρουσιάστηκε σφάλμα κατά τη δημιουργία αυτής της σελίδας
et: Selle lehe ehitamisel ilmnes viga
ps: د دې پا buildingې جوړولو کې ستونزه وه
sr: Дошло је до грешке при изградњи ове странице
uk: Під час створення цієї сторінки сталася помилка
ur: اس صفحے کو بنانے میں ایک خامی تھی
uz: Ushbu sahifani yaratishda xatolik yuz berdi

source: There was an error saving filters
bg: Възникна грешка при запазване на филтри
ca: S&#39;ha produït un error en desar els filtres
el: Υπήρξε σφάλμα κατά την αποθήκευση φίλτρων
et: Filtrite salvestamisel ilmnes viga
ps: د فلټرونو په خوندي کولو کې ستونزه وه
sr: Дошло је до грешке при чувању филтера
uk: Виникла помилка збереження фільтрів
ur: فلٹرز کو محفوظ کرنے میں ایک خامی تھی۔
uz: Filtrlarni saqlashda xatolik yuz berdi

source: There were errors
bg: Има грешки
ca: Hi van haver errors
el: Υπήρξαν σφάλματα
et: Vigu
ps: تېروتنې وې
sr: Были ошибки
uk: Були помилки
ur: غلطیاں تھیں
uz: Xatolar bor edi

source: There were errors while creating the document. Please try again.
bg: При създаването на документа имаше грешки. Моля, опитайте отново.
ca: S&#39;ha produït un error en crear el document. Siusplau torna-ho a provar.
el: Παρουσιάστηκαν σφάλματα κατά τη δημιουργία του εγγράφου. ΠΑΡΑΚΑΛΩ προσπαθησε ξανα.
et: Dokumendi loomise ajal ilmnesid vigu. Palun proovi uuesti.
ps: د لاسوند په جوړولو کې غلطۍ شتون لري. مهرباني وکړئ بیا هڅه وکړئ.
sr: Било је грешака при креирању документа. Молим вас, покушајте поново.
uk: Під час створення документа виникла помилка. Будь ласка спробуйте ще раз.
ur: دستاویز بنانے کے دوران غلطیاں موجود تھیں. دوبارہ کوشش کریں.
uz: Hujjatni yaratishda xatolik yuz berdi. Iltimos, yana bir bor urinib ko&#39;ring.

source: There were errors while sending email. Please try again.
bg: Имаше грешки при изпращане на имейл. Моля, опитайте отново.
ca: Hi ha hagut errors a l'enviar el correu electrònic. Si us plau, torna a intentar-ho.
el: Υπήρξαν σφάλματα κατά την αποστολή ηλεκτρονικού ταχυδρομείου. Παρακαλώ δοκιμάστε ξανά .
et: Vigu samas saates email. Palun proovi uuesti.
ps: ایمیل استولو په داسې حال کې تېروتنې شوې دي. لطفا بیا هڅه وکړې.
sr: Были ошибки при отправке электронной почты . Пожалуйста, попробуйте еще раз .
uk: Були помилки при відправленні електронної пошти. Будь ласка спробуйте ще раз.
ur: ای میل بھیجنے جبکہ غلطیاں تھیں. برائے مہربانی دوبارہ کوشش کریں.
uz: E-pochtani yuborishda xatolik yuz berdi. Iltimos, yana bir bor urinib ko&#39;ring.

source: There were some errors setting the name, please contact the administrator
bg: Имаше някои грешки, определящи името, моля, свържете се с администратора
ca: Hi havia alguns errors de configuració del nom, si us plau poseu-vos en contacte amb l'administrador
el: Εμφανίστηκαν κάποια σφάλματα κατά τη ρύθμιση του ονόματος, Παρακαλώ επικοινωνήστε με το διαχειριστή
et: Seal olid mõned vead, milles nime, võtke palun ühendust administraatoriga
ps: يو شمېر غلطيو په نوم ټاکلو وو، لطفا د پازوال سره اړيکه نيسئ
sr: Било је неких грешака постављање име, контактирајте администратора
uk: Були деякі помилки настройки ім&#39;я, будь ласка, зв&#39;яжіться з адміністратором
ur: نام ترتیب کچھ غلطیاں موجود تھے، ایڈمنسٹریٹر سے رابطہ کریں
uz: Ismni sozlashda xatolik yuz berdi, administrator bilan bog&#39;laning

# User
source: These values will be automatically updated in transactions and also will be useful to restrict permissions for this user on transactions containing these values.
bg: Тези стойности ще бъдат актуализират автоматично при сделки и ще бъде полезен и за ограничаване на разрешения за този потребител върху сделките, съдържащи тези ценности.
ca: Aquests valors s'actualitzaran automàticament en les transaccions i també podrà ser útil restringir els permisos per a aquest usuari en transaccions que contenen aquests valors.
el: Οι τιμές αυτές θα πρέπει να ενημερώνονται αυτόματα σε συναλλαγές και, επίσης, θα ήταν χρήσιμο να περιορίσετε τα δικαιώματα για το χρήστη για τις συναλλαγές που περιέχουν αυτές τις αξίες.
et: Need väärtused uuendatakse automaatselt tehingutes ja ka on kasulik, et piirata õigusi selle kasutaja tehingute sisaldavad neid väärtusi.
ps: دغه ارزښتونه به په معاملو په اتوماتيک ډول تازه شي او به هم ګټور ته په دې اړه د کارونکي پر معاملو پکې دغو ارزښتونو پرېښلې محدود وي.
sr: Ове вредности ће бити аутоматски ажурирају у трансакцијама и такође ће бити корисно да ограничите дозволе за овог корисника о трансакцијама садрже ове вредности.
uk: Ці значення будуть автоматично оновлюватися в угодах, а також буде корисна для обмеження права на цього користувача про операції, що містять ці значення.
ur: یہ خود کار طریقے سے اقدار کے لین دین میں اپ ڈیٹ کیا جائے گا اور یہ بھی ان اقدار پر مشتمل لین دین پر اس صارف کے لئے کی اجازت محدود لئے مفید ہو گا.
uz: Ushbu qadriyatlar avtomatik ravishda tranzaktsiyalarda yangilanadi va ushbu qiymatlarni o&#39;z ichiga olgan operatsiyalarda ushbu foydalanuvchi uchun ruxsatlarni cheklash foydali bo&#39;ladi.

source: Third Party Apps
bg: Приложения от трети страни
ca: Aplicacions de tercers
el: Εφαρμογές τρίτου μέρους
et: Kolmanda osapoole rakendused
ps: د دریمې ډلې کاریالونه
sr: Апликације треће стране
uk: Сторонні програми
ur: تیسری پارٹی کے اطلاقات
uz: Uchinchi tomon ilovalari

# User
source: Third Party Authentication
bg: Автентикация от трета страна
el: Ταυτοποίηση μέσω τρίτου
et: Kolmanda osapoole autentimise
ps: دریم ګوند اعتبار
sr: В-третьих Аутентификация партия
uk: Стороння аутентифікація
ur: تیسری پارٹی کی توثیق
uz: Uchinchi shaxsning haqiqiyligini tekshirish

source: This Currency is disabled. Enable to use in transactions
bg: Тази валута е забранена. Активирайте я, за да правите транзакции с нея
ca: Aquesta moneda és deshabilitada Habilitala per a utilitzar-la en les transaccions
el: Αυτό το νόμισμα είναι απενεργοποιημένο . Ενεργοποιήστε το για να το χρησιμοποιήσετε στις συναλλαγές
et: See Valuuta on keelatud. Luba kasutada tehingutes
ps: دا د اسعارو نافعال دی. په معاملو ورسي
sr: Ова валута је онемогућен . Омогућите да користе у трансакцијама
uk: Ця валюта відключена. Включити для використання в операціях
ur: اس کرنسی کو غیر فعال ہے. لین دین میں استعمال کرنے کے لئے فعال کریں
uz: Ushbu valyuta o&#39;chirilgan. Jurnallarda foydalanishni yoqish

source: This Kanban Board will be private
bg: Това Kanban табло ще бъде частно
ca: Aquesta Junta Kanban serà privada
el: Αυτό Kanban Διοικητικού Συμβουλίου θα είναι ιδιωτικό
et: See Kanban Board on privaatne
ps: دا Kanban بورډ به د خصوصي وي
sr: Ова канбан одбор ће бити приватна
uk: Ця рада канбан буде приватним
ur: یہ Kanban بورڈ نجی ہوگا
uz: Ushbu Kanban kengashi maxsus bo&#39;ladi

source: This action is only allowed for {}
bg: Това действие е позволено само за {}
ca: Aquesta acció només està permesa per a {}
el: Αυτή η ενέργεια επιτρέπεται μόνο για {}
et: See toiming on lubatud ainult {}
ps: دا عمل یوازې د {for لپاره اجازه لري
sr: Ова радња је дозвољена само за {}
uk: Ця дія дозволена лише для {}
ur: اس کارروائی کی اجازت صرف} for کے لئے ہے
uz: Bu amalga faqat {} uchun ruxsat berilgan

source: This cannot be undone
bg: Това не може да бъде отменено
ca: Això no es pot desfer
el: Αυτό δεν μπορεί να αναιρεθεί
et: Seda ei saa olematuks teha
ps: دا ناکړی کیدی نشي
sr: Ово се не може поништити
uk: Це не може бути скасовано
ur: اسے کالعدم نہیں کیا جاسکتا
uz: Buni ortga qaytarib bo‘lmaydi

# Number Card
source: This card will be available to all Users if this is set
bg: Тази карта ще бъде достъпна за всички потребители, ако това е настроено
ca: Aquesta targeta estarà disponible per a tots els usuaris si està configurada
el: Αυτή η κάρτα θα είναι διαθέσιμη σε όλους τους χρήστες εάν έχει ρυθμιστεί
et: See kaart on kõigile kasutajatele saadaval, kui see on määratud
ps: دا کارت به ټولو کاروونکو ته شتون ولري که چیرې دا ترتیب شوی وي
sr: Ова картица ће бити доступна свим корисницима ако је ово постављено
uk: Ця картка буде доступна для всіх користувачів, якщо це встановлено
ur: اگر یہ سیٹ کیا گیا ہے تو یہ کارڈ تمام صارفین کے لئے دستیاب ہوگا
uz: Agar u o&#39;rnatilgan bo&#39;lsa, ushbu karta barcha foydalanuvchilar uchun mavjud bo&#39;ladi

# Dashboard Chart
source: This chart will be available to all Users if this is set
bg: Тази диаграма ще бъде достъпна за всички потребители, ако това е зададено
ca: Aquest gràfic estarà disponible per a tots els usuaris si està establert
el: Αυτό το γράφημα θα είναι διαθέσιμο σε όλους τους χρήστες εάν έχει ρυθμιστεί
et: Kui see on määratud, on see diagramm kõigile kasutajatele kättesaadav
ps: دا چارت به ټولو کاروونکو ته شتون ولري که چیرې دا ترتیب شوی وي
sr: Овај графикон ће бити доступан свим корисницима ако је то постављено
uk: Ця діаграма буде доступна всім Користувачам, якщо це встановлено
ur: اگر یہ سیٹ کیا گیا ہے تو یہ چارٹ تمام صارفین کے لئے دستیاب ہوگا
uz: Ushbu grafik o&#39;rnatilgan bo&#39;lsa, barcha foydalanuvchilar uchun mavjud bo&#39;ladi

source: This document cannot be reverted
bg: Този документ не може да бъде върнат
ca: Aquest document no es pot revertir
el: Αυτό το έγγραφο δεν μπορεί να επανέλθει
et: Seda dokumenti ei saa tagasi võtta
ps: دا لاسوند بيرته راستون نشي
sr: Овај документ се не може вратити
uk: Цей документ неможливо повернути
ur: اس دستاویز کو واپس نہیں کیا جاسکتا۔
uz: Ushbu hujjatni qaytarib bo‘lmaydi

source: This document has been modified after the email was sent.
bg: Този документ бе променен след изпращането на имейла.
ca: Aquest document s&#39;ha modificat després d&#39;enviar el correu electrònic.
el: Αυτό το έγγραφο τροποποιήθηκε μετά την αποστολή του μηνύματος ηλεκτρονικού ταχυδρομείου.
et: Seda dokumenti on pärast e-kirja saatmist muudetud.
ps: دا سند د بریښناليک له لیږلو وروسته بدله شوی.
sr: Овај документ је измењен након што је емаил послат.
uk: Цей документ був змінений після надсилання електронного листа.
ur: ای میل بھیجنے کے بعد یہ دستاویز نظر ثانی کی گئی ہے.
uz: Ushbu hujjat elektron pochta orqali yuborilganidan so&#39;ng o&#39;zgartirildi.

source: This document has been reverted
bg: Този документ е възстановен
ca: Aquest document ha estat revertit
el: Το έγγραφο αυτό έχει επανέλθει
et: See dokument on tagasi võetud
ps: دا لاسوند بېرته وګرځول شو
sr: Овај документ је враћен
uk: Цей документ було повернено
ur: اس دستاویز کو واپس کردیا گیا ہے۔
uz: Ushbu hujjat qaytarildi

source: This document is already amended, you cannot ammend it again
bg: Този документ вече е изменен, не можете да го изменяте отново
ca: Aquest document ja està modificat, no el podeu modificar de nou
el: Αυτό το έγγραφο έχει ήδη τροποποιηθεί, δεν μπορείτε να το διορθώσετε ξανά
et: Seda dokumenti on juba muudetud, te ei saa seda enam täiendada
ps: دا لاسوند لا دمخه ترمیم شوی ، تاسو نشئ کولی بیا یې ترمیم کړئ
sr: Овај документ је већ измењен и не можете га поново изменити
uk: До цього документа вже внесено зміни, і ви не можете змінити його знову
ur: اس دستاویز میں پہلے ہی ترمیم کی گئی ہے ، آپ اسے دوبارہ ترمیم نہیں کرسکتے ہیں
uz: Ushbu hujjat allaqachon o&#39;zgartirilgan, siz uni qayta o&#39;zgartira olmaysiz

source: This document is currently queued for execution. Please try again
bg: Този документ е в момента опашка за изпълнение. Моля, опитайте отново
ca: Aquest document es posa en cua per a la seva execució actualment. Siusplau torna-ho a provar
el: Αυτό το έγγραφο αυτή τη στιγμή στην ουρά για εκτέλεση. ΠΑΡΑΚΑΛΩ προσπαθησε ξανα
et: See dokument on praegu sabas täitmiseks. Palun proovi uuesti
ps: دغه سند د اوس لپاره د اعدام له پيله. لطفا بیا هڅه وکړې
sr: Овај документ је тренутно чекају на извршење. Молим вас, покушајте поново
uk: Цей документ в даний час в чергу на виконання. Будь ласка спробуйте ще раз
ur: یہ دستاویز فی الحال عملدرآمد کے لئے قطار بند ہے. دوبارہ کوشش کریں
uz: Ushbu hujjat hozircha ijro uchun navbatda. Iltimos, yana bir bor urinib ko&#39;ring

source: This email is autogenerated
bg: Този имейл е автоматично генериран
ca: Aquest correu electrònic està autogenerat
el: Αυτό το μήνυμα ηλεκτρονικού ταχυδρομείου δημιουργείται αυτόματα
et: See meil on automaatselt genereeritud
ps: دا بریښنالیک تایید شوی
sr: Овај е-маил је аутогенерисан
uk: Цей електронний лист створено автоматично
ur: یہ ای میل autogenerated ہے
uz: Ushbu e-pochta autentifikatsiyalangan

source: This form has been modified after you have loaded it
bg: Тази форма е била променена, след като сте я заредили
ca: Aquesta forma s&#39;ha modificat després d&#39;haver carregat
el: Αυτή η μορφή έχει αλλάξει μετά την έχετε φορτωμένο
et: See vorm on muudetud pärast olete laaditud
ps: دغه فورمه بدل شوی دی وروسته تاسو بار دا
sr: Овај облик је модификована након што сте га лоадед
uk: Ця форма була змінена після завантаження його
ur: آپ یہ بھری ہوئی ہے کے بعد یہ فارم پر نظر ثانی کر دیا گیا ہے
uz: Ushbu forma siz yuklaganingizdan so&#39;ng o&#39;zgartirildi

# Address Template
source: This format is used if country specific format is not found
bg: Този формат се използва, ако не се намери специфичен формат за държавата
ca: Aquest format s'utilitza si no hi ha el format específic de cada país
el: Αυτή η μορφοποίηση χρησιμοποιείται εάν δεν βρεθεί ειδική μορφοποίηση χώρας
et: Seda vormi kasutatakse siis, kui riik konkreetse vormi ei leitud
ps: دا فرمت که د هېواد مشخصې فرمت ونه موندل کارول
sr: Овај формат се користи ако земља специфична формат није пронађен
uk: Цей формат використовується, якщо певний формат країна не знайдений
ur: ملک مخصوص شکل نہیں ملا ہے تو یہ فارمیٹ استعمال کیا جاتا ہے
uz: Ushbu format, mamlakatga xos formati topilmasa ishlatiladi

# Website Slideshow
source: This goes above the slideshow.
bg: Това се отнася по-горе слайдшоу.
ca: Això va per sobre de la presentació de diapositives (slideshow)
el: Αυτό πηγαίνει πάνω από το προβολή παρουσίασης.
et: See läheb üle slaidiesitlust.
ps: دا غوښتنليک او د سلاید پورته.
sr: Ово иде изнад слајдова.
uk: Це йде вище слайд-шоу.
ur: یہ شو اوپر جاتا ہے.
uz: Bu slaydshouning ustida.

source: This is a background report. Please set the appropriate filters and then generate a new one.
bg: Това е справка за справка. Моля, задайте съответните филтри и след това генерирайте нов.
ca: Aquest és un informe de fons. Configureu els filtres adequats i en genereu un de nou.
el: Αυτή είναι μια αναφορά ιστορικού. Ορίστε τα κατάλληλα φίλτρα και, στη συνέχεια, δημιουργήστε ένα νέο.
et: See on taustraport. Seadke sobivad filtrid ja genereerige siis uus.
ps: دا د شالید راپور دی. مهرباني وکړئ مناسب فلټرونه تنظیم کړئ او بیا یو نوی تولید کړئ.
sr: Ово је позадински извештај. Поставите одговарајуће филтере и затим генерирајте нови.
uk: Це довідковий звіт. Встановіть відповідні фільтри та генеруйте новий.
ur: یہ ایک پس منظر کی رپورٹ ہے۔ براہ کرم مناسب فلٹرز مرتب کریں اور پھر ایک نیا تیار کریں۔
uz: Bu orqa hisobot. Iltimos, mos filtrlarni o&#39;rnating va keyin yangisini yarating.
