Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: You are not allowed to create columns
bg: Не е разрешено да се създаде колони
ca: No se li permet crear columnes
el: Δεν επιτρέπεται να δημιουργήσετε στήλες
et: Teil ei ole lubatud luua veerud
ps: تاسو اجازه نه لري د کالمونو د رامنځته
sr: Ви не смеју да се створи колона
uk: Ви не можете створювати колонки
ur: آپ کے کالم کی تخلیق کرنے کی اجازت نہیں ہے
uz: Ustunlarni yaratishga ruxsat yo&#39;q

source: You are not allowed to delete Standard Report
bg: Нямате право да изтривате стандартен отчет
ca: No podeu eliminar l’informe estàndard
el: Δεν επιτρέπεται η διαγραφή της τυπικής αναφοράς
et: Teil ei ole lubatud standardset aruannet kustutada
ps: تاسو د معیاري راپور د حذف کولو اجازه نلرئ
sr: Није вам дозвољено да избришете стандардни извештај
uk: Вам не дозволяється видаляти Стандартний звіт
ur: آپ کو معیاری رپورٹ کو حذف کرنے کی اجازت نہیں ہے
uz: Standart hisobotni o&#39;chirishga ruxsat berilmagan

source: You are not allowed to delete a standard Website Theme
bg: Не е позволено да изтривате стандартна тема на уебсайт
ca: No se li permet eliminar un tema web estàndar
el: Δεν επιτρέπεται να διαγράψετε ένα πρότυπο ιστοσελίδας Θέμα
et: Teil ei ole lubatud kustutada standard veebilehe teema
ps: تاسو اجازه نه لري چې د يوې معياري وېب پاڼه موضوع ړنګول
sr: Није вам дозвољено брисање стандардне Вебсајт теме
uk: Ви не можете видалити стандартну тему веб-сайту
ur: آپ کو ایک معیاری ویب سائٹ تھیم خارج کرنے کی اجازت نہیں کر رہے ہیں
uz: Siz standart veb-sayt mavzusini o&#39;chirishingiz mumkin emas

source: You are not allowed to export {} doctype
bg: Нямате право да експортирате {} doctype
ca: No teniu permès exportar {} tipus de document
el: Δεν επιτρέπεται η εξαγωγή {} doctype
et: Teil pole lubatud {} doktüüpi eksportida
ps: تاسو د ty} ډای ټایپ صادرولو ته اجازه نلرئ
sr: Није вам дозвољено извозити {} доцтипе
uk: Вам не дозволяється експортувати {} doctype
ur: آپ کو {} ڈاک ٹائپ برآمد کرنے کی اجازت نہیں ہے۔
uz: Siz {} dokument turini eksport qila olmaysiz

source: You are not allowed to print this report
bg: Не е разрешено да се отпечатва отчета
ca: No està autoritzat a imprimir aquest informe
el: Δεν επιτρέπεται να εκτυπώσετε αυτή την έκθεση
et: Sul ei ole lubatud trükkida käesoleva aruande
ps: تاسو د دې راپور د چاپولو اجازه نه لري
sr: Није вам дозвољено да одштампате овај извештај
uk: Ви не можете надрукувати цей звіт
ur: آپ اس رپورٹ کو پرنٹ کرنے کے لئے کی اجازت نہیں ہے
uz: Ushbu hisobotni chop etishga ruxsat yo&#39;q

source: You are not allowed to send emails related to this document
bg: Вие нямате право да изпращате имейли, свързани с този документ
ca: No et permet enviar missatges de correu electrònic relacionats amb aquest document
el: Δεν επιτρέπεται να στείλετε μηνύματα ηλεκτρονικού ταχυδρομείου που σχετίζονται με αυτό το έγγραφο
et: Teil ei ole lubatud saata e-kirju, mis on seotud käesoleva dokumendi
ps: تاسو اجازه نه لري چې د دې سند د اړوند بریښنالیکونو ته واستوي
sr: Није вам дозвољено слање имејлова везаних за овај документ
uk: Ви не можете відправляти повідомлення електронної пошти, пов&#39;язані з цим документом
ur: آپ کو اس دستاویز سے متعلق ای میلز بھیجنے کی اجازت نہیں کر رہے ہیں
uz: Siz ushbu hujjatga tegishli elektron pochta xabarlarini yuborishga ruxsat yo&#39;q

source: You are not allowed to update this Web Form Document
bg: Не е позволено да се актуализира този уеб форма Document
ca: Vostè no està autoritzat a actualitzar aquest formulari web
el: Δεν επιτρέπεται να ενημερώσετε αυτό το έγγραφο έντυπο Web
et: Sul ei ole lubatud seda uuendada veebivormi Dokumendi
ps: تاسو اجازه نه لري چې د دې ويب فورمه د سند د اوسمهالولو
sr: Нисте дозвољено да ажурира овај формулар документ
uk: Ви не можете оновити цю веб-форму документа
ur: آپ اس ویب فارمکو دستاویز کو اپ ڈیٹ کرنے کی اجازت نہیں ہے
uz: Ushbu Veb Forma hujjatini yangilashga ruxsat berilmaydi

source: You are not connected to Internet. Retry after sometime.
bg: Не сте свързани с интернет. Опитайте отново след известно време.
ca: No esteu connectat a Internet. Torneu a intentar després de algun moment.
el: Δεν είστε συνδεδεμένοι στο Διαδίκτυο. Δοκιμάστε ξανά μετά από λίγο.
et: Te pole Internetiga ühendatud. Uuesti proovige pärast mõnda aega.
ps: تاسو د انټرنېټ سره تړلي نه یاست. ځینې وخت وروسته بیا ځړول.
sr: Нисте повезани са Интернетом. Поново се потрудите.
uk: Ви не підключені до Інтернету. Повторіть спробу через деякий час.
ur: آپ انٹرنیٹ سے منسلک نہیں ہیں. کچھ دیر بعد دوبارہ کوشش کریں.
uz: Siz Internetga ulanmagansiz. Birozdan so&#39;ng qayta urinib ko&#39;ring.

source: You are not permitted to access this page.
bg: Нямате право на достъп до тази страница.
ca: No està autoritzat a accedir a aquesta pàgina.
el: Δεν σας επιτρέπεται η πρόσβαση σε αυτήν τη σελίδα.
et: Sa ei tohi pääseda sellele lehele.
ps: تاسو اجازه نه لري د دې مخ د لاسرسی.
sr: Немате овлашћење за приступ овој страници
uk: Вам не дозволяється доступ до цієї сторінки.
ur: آپ کو اس صفحہ تک رسائی کی اجازت نہیں ہے.
uz: Ushbu sahifaga kirishga ruxsat yo&#39;q.

source: You are now following this document. You will receive daily updates via email. You can change this in User Settings.
bg: Сега следвате този документ. Ще получавате ежедневни актуализации по имейл. Можете да промените това в Настройки на потребителя.
ca: Ara seguiu aquest document. Rebrà actualitzacions diàries per correu electrònic. Podeu canviar-ho a Configuració de l&#39;usuari.
el: Παρακολουθείτε τώρα αυτό το έγγραφο. Θα λαμβάνετε καθημερινές ενημερώσεις μέσω ηλεκτρονικού ταχυδρομείου. Μπορείτε να το αλλάξετε στις Ρυθμίσεις χρήστη.
et: Jälgite nüüd seda dokumenti. Iga päev saate värskendusi e-posti teel. Saate seda muuta kasutaja sätetes.
ps: تاسو اوس دا سند تعقیب کوئ. تاسو به د بریښنالیک له لارې ورځني تازه معلومات ترلاسه کړئ. تاسو کولی شئ دا د کارن امستنو کې بدل کړئ.
sr: Сада пратите овај документ. Свакодневно ћете добијати ажурирања путем е-маила. Ово можете променити у Корисничким подешавањима.
uk: Тепер ви стежите за цим документом. Ви будете отримувати щоденні оновлення електронною поштою. Ви можете змінити це в Налаштуваннях користувача.
ur: اب آپ اس دستاویز کی پیروی کر رہے ہیں۔ آپ کو ای میل کے ذریعہ روزانہ تازہ ترین معلومات ملیں گی۔ آپ اسے صارف کی ترتیبات میں تبدیل کرسکتے ہیں۔
uz: Siz hozir ushbu hujjatni kuzatmoqdasiz. Siz har kuni yangilanishlarni elektron pochta orqali olasiz. Siz buni foydalanuvchi sozlamalarida o&#39;zgartirishingiz mumkin.

source: You can add dynamic properties from the document by using Jinja templating.
bg: Можете да добавите динамични свойства на документа, с помощта Джинджа темплейт.
ca: Pot afegir propietats dinàmiques del document mitjançant l&#39;ús de plantilles Jinja.
el: Μπορείτε να προσθέσετε δυναμικές ιδιότητες από το έγγραφο χρησιμοποιώντας Τζίντζα υφής.
et: Saate lisada dünaamilisi omadusi dokumendist abil Jinja templating.
ps: تاسو کولای شی د سند څخه خوځنده جايدادونو له خوا Jinja templating په کارولو سره اضافه کړئ.
sr: Можете да додате динамичке карактеристике из документа помоћу ЈИЊА Темплатинг.
uk: Ви можете додати динамічні властивості з документу за допомогою шаблонів Jinja.
ur: تم میں Jinja templating کے استعمال کر رہے ہیں کی طرف سے دستاویز سے متحرک خصوصیات شامل کر سکتے ہیں.
uz: Jinja templating yordamida hujjatning dinamik xususiyatlarini qo&#39;shishingiz mumkin.

source: You can also copy-paste this
bg: Можете също да копирате и поставите това
ca: També podeu copiar-enganxar-ho
el: Μπορείτε επίσης να αντιγράψετε-επικολλήσετε αυτό
et: Võite selle ka kopeerida-kleepida
ps: تاسو کولی شئ دا کاپي کاپي کړئ
sr: То можете и да копирате и залепите
uk: Ви також можете скопіювати та вставити це
ur: آپ اسے کاپی پیسٹ بھی کرسکتے ہیں۔
uz: Bundan tashqari, siz nusxa ko&#39;chirishingiz mumkin

source: You can also copy-paste this {0} to your browser
bg: Можете също да копирате и поставите това {0} в браузъра си
ca: També podeu copiar-enganxar {0} al vostre navegador
el: Μπορείτε επίσης να αντιγράψετε και να επικολλήσετε αυτό {0} στο πρόγραμμα περιήγησής σας
et: Samuti saate selle {0} oma brauserisse kopeerida ja kleepida
ps: تاسو کولی شئ دا browser 0} خپل براوزر ته کاپي-پیسټ کړئ
sr: Можете и да копирате и налепите ово {0} у прегледач
uk: Ви також можете скопіювати та вставити цей файл {0} у свій браузер
ur: آپ اپنے browser 0} کو اپنے براؤزر میں کاپی پیسٹ بھی کرسکتے ہیں
uz: Bundan tashqari, ushbu {0} -ni brauzeringizga nusxalashingiz mumkin

source: You can only upload upto 5000 records in one go. (may be less in some cases)
bg: Можете да качите само до запълването 5000 записи с един замах. (Може да бъде по-малко в някои случаи)
ca: Només es pot carregar fins a 5.000 registres d'una sola vegada. (Pot ser inferior en alguns casos)
el: Μπορείτε να ανεβάσετε μόνο μέχρι 5000 εγγραφές με μία κίνηση. (Μπορεί να είναι λιγότερα σε ορισμένες περιπτώσεις)
et: Võite üles laadida ainult upto 5000 arvestust korraga. (võib olla väiksem mõnel juhul)
ps: تاسو يوازې په يو ترمړوندونو 5000 اسنادو له سختولو. (ښايي په ځینو مواردو کې کمه وي)
sr: Можете само уплоад упто 5000 записа у једном потезу. (Могу бити мање у неким случајевима)
uk: Ви можете завантажувати тільки до 5 000 записів за один раз. (може бути менше, в деяких випадках)
ur: آپ کو صرف ایک بار میں 5000 ریکارڈز تک اپ لوڈ کر سکتے. (بعض صورتوں میں کم ہو سکتی ہے)
uz: Siz faqatgina bitta 5000 ta yozuvni yuklashingiz mumkin. (ayrim hollarda kamroq bo&#39;lishi mumkin)

source: You can try changing the filters of your report.
bg: Можете да опитате да промените филтрите на отчета си.
ca: Podeu provar de canviar els filtres de l’informe.
el: Μπορείτε να δοκιμάσετε να αλλάξετε τα φίλτρα της αναφοράς σας.
et: Võite proovida muuta oma aruande filtreid.
ps: تاسو کولی شئ د خپل راپور فلټرونو بدلولو هڅه وکړئ.
sr: Можете покушати променити филтере свог извештаја.
uk: Ви можете спробувати змінити фільтри свого звіту.
ur: آپ اپنی رپورٹ کے فلٹرز کو تبدیل کرنے کی کوشش کر سکتے ہیں۔
uz: Siz hisobotingiz filtrlarini o&#39;zgartirishga urinib ko&#39;rishingiz mumkin.

source: You can't set 'Options' for field {0}
bg: Не можете да зададете &quot;Опции&quot; за поле {0}
ca: No podeu configurar &quot;Opcions&quot; per al camp {0}
el: Δεν μπορείτε να ορίσετε «Επιλογές» για το πεδίο {0}
et: Väljale {0} ei saa määrata &#39;Valikud&#39;
ps: تاسو د ساحې {0} لپاره &#39;اختیارونه&#39; نشئ ټاکلی
sr: Не можете поставити &#39;Опције&#39; за поље {0}
uk: Ви не можете встановити параметри для поля {0}
ur: آپ فیلڈ کے لئے &#39;اختیارات&#39; مقرر نہیں کرسکتے ہیں {0}
uz: {0} uchun &quot;Tanlovlar&quot; ni o&#39;rnatib bo&#39;lmaydi

source: You can't set 'Translatable' for field {0}
bg: Не можете да зададете &quot;Translatable&quot; за поле {0}
ca: No podeu definir &#39;Traduït per al camp {0}
el: Δεν μπορείτε να ορίσετε &quot;Μεταφράσιμο&quot; για το πεδίο {0}
et: Väljale {0} ei saa seada väärtust &quot;Tõlgitav&quot;
ps: تاسو د فیلډ لپاره &#39;Translatable&#39; نه ټاکلی شئ {0}
sr: Не можете поставити &#39;Транслатабле&#39; за поље {0}
uk: Ви не можете встановити &quot;Translatable&quot; для поля {0}
ur: آپ فیلڈ کے لئے &#39;Translatable&#39; سیٹ نہیں کر سکتے ہیں {0}
uz: Siz {0} uchun &quot;Translatable&quot; funksiyasini o&#39;rnatishingiz mumkin emas

source: You cannot create a dashboard chart from single DocTypes
bg: Не можете да създадете диаграма на таблото от единични DocTypes
ca: No es pot crear un gràfic de tauler a partir d&#39;un document únic
el: Δεν μπορείτε να δημιουργήσετε ένα γράφημα πίνακα ελέγχου από μεμονωμένους DocTypes
et: Juhtpaneeli diagrammi ei saa luua ühest DocTypesist
ps: تاسو نشئ کولی د ډیسک ټایپونو څخه ډشبورډ چارټ جوړ کړئ
sr: Не можете да направите графикон на контролној табли од појединачних типова докумената
uk: Ви не можете створити діаграму інформаційної панелі з окремих типів DocType
ur: آپ ایک ہی دستاویزات سے ڈیش بورڈ چارٹ تشکیل نہیں دے سکتے ہیں
uz: Siz bitta DocTypes-dan asboblar jadvalini yarata olmaysiz

source: You cannot give review points to yourself
bg: Не можете да давате точки за преглед на себе си
ca: No podeu donar-vos punts de revisió
el: Δεν μπορείτε να δώσετε σημεία ανασκόπησης στον εαυτό σας
et: Te ei saa endale ülevaatuspunkte anda
ps: تاسو نشئ کولی ځان ته د بیاکتنې ټکي ورکړئ
sr: Не можете себи давати поене за преглед
uk: Ви не можете давати оглядові бали собі
ur: آپ خود کو جائزہ لینے کے نکات نہیں دے سکتے ہیں۔
uz: Siz o&#39;zingizga sharh ochib berolmaysiz

source: You cannot unset 'Read Only' for field {0}
bg: Можете да не изключено &quot;Само за четене&quot; за област {0}
ca: No es pot desarmar &#39;només lectura&#39; per al camp {0}
el: Δεν μπορείτε να επανέρχεστε «μόνο για ανάγνωση» για το πεδίο {0}
et: Sa ei saa teha väljalülitatud &quot;Read Only&quot; eest valdkonnas {0}
ps: تاسو کولای unset نه د ساحوي &#39;يوازې ادامه&#39; {0}
sr: Не можете унсет &#39;Реад Онли &quot;за област {0}
uk: Ви не можете відозначити "Тільки читання" для поля {0}
ur: آپ کو میدان کے لئے ناسیٹ نہیں &#39;صرف پڑھیں&#39; کر سکتے ہیں {0}
uz: {0} uchun &quot;Faqat o&#39;qish&quot; funksiyasini o&#39;chirib bo&#39;lmaydi

source: You do not have enough permissions to access this resource. Please contact your manager to get access.
bg: Вие нямате достатъчно права за достъп до този ресурс. Моля, свържете се с вашия мениджър, за да получите достъп.
ca: Vostè no té permisos suficients per accedir a aquest apartat. Si us plau, poseu-vos en contacte amb l&#39;administrador per obtenir accés.
el: Δεν έχετε επαρκή δικαιώματα για να αποκτήσετε πρόσβαση σε αυτόν τον πόρο. Επικοινωνήστε με το διαχειριστή σας για να αποκτήσετε πρόσβαση.
et: Sa ei ole piisavalt õigusi, et kasutada seda ressurssi. Palun võtke manager pääse.
ps: تاسو پوره پرېښلې د دې منابعو ته لاسرسی نه لري. لورينه وکړئ خپل د مدیر سره اړیکه ته لاره پيدا کړي.
sr: Немате довољно дозволе за приступ овом садржају. Контактирајте свог менаџера да бисте добили приступ.
uk: У вас немає достатніх прав для доступу до цього ресурсу. Будь ласка, зверніться до свого менеджера, щоб отримати доступ.
ur: تم اس کے وسائل تک رسائی حاصل کرنے کے لئے کافی اجازتیں نہیں ہیں. تک رسائی حاصل کرنے کے لئے اپنے مینیجر سے رابطہ کریں.
uz: Ushbu resursga kirish uchun sizda yetarli huquqlar yo&#39;q. Kirish uchun menejerga murojaat qiling.

source: You do not have enough permissions to complete the action
bg: Вие нямате достатъчно права, за да изпълните действието
ca: No tens prou permisos per completar l&#39;acció
el: Δεν έχετε επαρκή δικαιώματα για την ολοκλήρωση της δράσης
et: Sa ei ole piisavalt õigusi, et lõpetada tegevus
ps: تاسو پوره پرېښلې د عمل بشپړ نه لري
sr: Ви немате довољно дозволе да заврши акцију
uk: У вас немає достатніх прав для завершення дії
ur: آپ کارروائی مکمل کرنے کے لئے کافی اجازتیں نہیں ہیں
uz: Amalni bajarish uchun sizda yetarli huquqlar yo&#39;q

source: You do not have enough points
bg: Нямате достатъчно точки
ca: No teniu prou punts
el: Δεν έχετε αρκετούς πόντους
et: Teil pole piisavalt punkte
ps: تاسو کافي ټکي نلرئ
sr: Немате довољно бодова
uk: Вам не вистачає балів
ur: آپ کے پاس کافی پوائنٹس نہیں ہیں۔
uz: Sizda etarlicha ochkolar yo&#39;q

source: You do not have enough review points
bg: Нямате достатъчно точки за преглед
ca: No teniu prou punts de revisió
el: Δεν έχετε αρκετά σημεία ελέγχου
et: Teil pole piisavalt arvustuse punkte
ps: تاسو د بیاکتنې کافي اندازه نښې نلرئ
sr: Немате довољно бодова за преглед
uk: Не вистачає точок огляду
ur: آپ کے پاس جائزہ لینے کے لئے کافی پوائنٹس نہیں ہیں۔
uz: Sizda yetarli sharhlar yo&#39;q

source: You do not have permissions to cancel all linked documents.
bg: Нямате разрешения за анулиране на всички свързани документи.
ca: No teniu permisos per cancel·lar tots els documents enllaçats.
el: Δεν έχετε δικαιώματα για να ακυρώσετε όλα τα συνδεδεμένα έγγραφα.
et: Teil pole luba lingitud dokumentide tühistamiseks.
ps: تاسو د ټولو تړل شوي سندونو لغوه کولو اجازه نلرئ.
sr: Немате дозволе за отказивање свих повезаних докумената.
uk: У вас немає дозволів скасовувати всі пов&#39;язані документи.
ur: آپ کو لنک شدہ تمام دستاویزات کو منسوخ کرنے کی اجازت نہیں ہے۔
uz: Sizda barcha bog&#39;langan hujjatlarni bekor qilishga ruxsat yo&#39;q.

source: You don't have access to Report: {0}
bg: Вие нямате достъп до отчет: {0}
ca: No tens accés a l'informe: {0}
el: Δεν έχετε πρόσβαση στην έκθεση: {0}
et: Sa ei pea juurdepääsu Raport: {0}
ps: تاسو ته راپور ته لاسرسی نه لري: {0}
sr: Не морате приступ Пријави: {0}
uk: Ви не маєте доступу до Звіту: {0}
ur: آپ رپورٹ تک رسائی حاصل نہیں ہے: {0}
uz: Hisobingizga kirish imkoni yo&#39;q: {0}

source: You don't have permission to access this file
bg: Вие нямате разрешение за достъп до този файл
ca: Vostè no té permís per accedir a aquesta imatge
el: Δεν έχετε άδεια για να αποκτήσετε πρόσβαση σε αυτό το αρχείο
et: Te ei ole õigust kasutada seda pilti
ps: تاسې د دې دوتنې لاسرسی اجازه نه لرۍ
sr: Немате дозволу за приступ овој фајл
uk: Ви не маєте дозволу на доступ до цього файлу
ur: اگر آپ اس فائل تک رسائی حاصل کرنے کی اجازت نہیں ہے
uz: Ushbu faylga kirish uchun ruxsat yo&#39;q

source: You don't have permission to get a report on: {0}
bg: Не е нужно разрешение да получите отчет за: {0}
ca: No té permís per obtenir un informe sobre: {0}
el: Δεν έχετε άδεια για να πάρετε μια έκθεση σχετικά με: {0}
et: Sa ei pea luba saada aruande: {0}
ps: تاسو د يو راپور تر لاسه اجازه نه لرۍ: {0}
sr: Не дозволу за добијање извештај о: {0}
uk: Ви не маєте дозволу, щоб отримати звіт про: {0}
ur: تم پر ایک رپورٹ حاصل کرنے کی اجازت نہیں ہے: {0}
uz: Sizda hisobotni olish uchun ruxsat yo&#39;q: {0}

source: You don't have the permissions to access this document
bg: Нямате права за достъп до този документ
ca: Vostè no té els permisos per accedir a aquest document
el: Δεν έχετε τα δικαιώματα πρόσβασης σε αυτό το έγγραφο
et: Sa ei pea õigused sellele dokumendile juurdepääsuks
ps: تاسو د پرېښلې د دې سند د لاسرسی نه لري
sr: Немате дозволе за приступ овом документу
uk: Ви не маєте дозволу на доступ до цього документу
ur: آپ کو اس دستاویز تک رسائی حاصل کرنے کی اجازت نہیں ہے
uz: Ushbu hujjatga kirish uchun sizda ruxsat yo&#39;q

source: You gained {0} point
bg: Спечелихте {0} точка
ca: Heu obtingut {0} punts
el: Κερδίσατε το {0} σημείο
et: Saite {0} punkti
ps: تاسو {0} ټکی ترلاسه کړ
sr: Добили сте {0} поен
uk: Ви набрали {0} балів
ur: آپ نے {0} پوائنٹ حاصل کیا۔
uz: Siz {0} ball to&#39;pladingiz

source: You gained {0} points
bg: Спечелихте {0} точки
ca: Heu guanyat {0} punts
el: Αποκτήσατε {0} πόντους
et: Saite {0} punkti
ps: تاسو {0} ټکي ترلاسه کړل
sr: Добили сте {0} поена
uk: Ви набрали {0} балів
ur: آپ نے {0} پوائنٹس حاصل کیے۔
uz: Siz {0} ball to&#39;pladingiz

source: You have a new message from:
bg: Имате ново съобщение от:
ca: Tens un missatge nou de:
el: Έχετε ένα νέο μήνυμα από:
et: Teil on uus sõnum:
ps: تاسو له یو نوی پیغام لرئ:
sr: Имате нову поруку од:
uk: Ви отримали нове повідомлення від:
ur: آپ کے پاس ایک نیا پیغام ہے:
uz: Sizda yangi xabaringiz bor:

source: You have been successfully logged out
bg: Вие излязохте от системата успешно
ca: Ha tancat la sessió amb èxit
el: Έχετε επιτυχία αποσυνδεθεί
et: Te olete edukalt välja loginud
ps: تاسو په برياليتوب سره غونډال شوي
sr: Ви сте успешно Одјављени
uk: Ви успішно вийшли
ur: آپ نے کامیابی سے لاگ آؤٹ کرچکے ہیں
uz: Siz muvaffaqiyatli chiqdi

source: You have unsaved changes in this form. Please save before you continue.
bg: Имате незапазени промени в тази форма. Моля, запишете преди да продължите.
ca: Hi ha canvis sense desar en aquest formulari. Si us plau, guarda abans de continuar.
el: Έχετε μη αποθηκευμένες αλλαγές σε αυτή τη φόρμα. Παρακαλώ αποθηκεύστε πριν συνεχίσετε.
et: Sul on salvestamata muudatusi selles vormis. Palun salvesta enne jätkamist.
ps: تاسو په دې فورم unsaved بدلونونه لري. لطفا د ژغورلو مخکې تاسو ته دوام ورکړي.
sr: Имате сачували све промене у овом облику .
uk: Ви не зберегли зміни в цій формі. Будь ласка, збережіть, перш ніж продовжити.
ur: اگر آپ اس فارم میں غیر محفوظ کردہ تبدیلیاں ہیں. جاری رکھنے سے پہلے بچا لو.
uz: Ushbu shaklda saqlanmagan o&#39;zgarishlar mavjud. Davom etishdan oldin saqlab qo&#39;ying.

source: You have unseen {0}
bg: Невидими сте {0}
ca: No heu vist {0}
el: Έχετε αόρατο {0}
et: Teil on nägemata {0}
ps: تاسو ندی لیدلی {0}
sr: Невидјели сте {0}
uk: Ви не бачили {0}
ur: آپ کو se 0 un نظر نہیں آتا ہے
uz: Sizda {0} ko&#39;rilmagan

source: You must login to submit this form
bg: Трябва да се логнете за да изпратите този формуляр
ca: Has d'iniciar sessió per presentar aquest formulari
el: Θα πρέπει να συνδεθείτε για να υποβάλετε το αυτή τη φόρμα
et: Sa pead sisse logima, et seda vormi
ps: تاسو باید د login دې فورمه وسپاري
sr: Морате се пријавити да поднесе овај образац
uk: Ви повинні увійти, щоб подати цю форму
ur: اگر آپ اس فارم جمع کرنے کے لئے لاگ ان کرنا ضروری
uz: Ushbu formani yuborish uchun siz tizimga kirishingiz kerak

source: You need to be in developer mode to edit a Standard Web Form
bg: Трябва да сте в режим разработчик, за да редактирате стандартна уеб форма
ca: Vostè necessita estar en la manera de programador per editar un formulari web Estàndard
el: Θα πρέπει να είναι σε λειτουργία προγραμματιστή να επεξεργαστείτε ένα τυποποιημένο έντυπο στο Web
et: Sa pead olema arendaja režiimi muutmine Standard Web Form
ps: تاسو باید په پراختیا د اکر وي چې له يو معياري ويب فورمه د سمولو
sr: Морате бити у режиму програмера да измените стандардни веб формулар
uk: Ви повинні бути в режимі розробника, щоб змінити стандартну веб-форму
ur: آپ کو ایک معیاری ویب فارم میں ترمیم کرنے کے لئے ڈویلپر موڈ میں ہونے کی ضرورت ہے
uz: Standart veb-formasini tahrirlash uchun ishlab chiquvchi rejimida bo&#39;lishingiz kerak

source: You need to be logged in and have System Manager Role to be able to access backups.
bg: Трябва да влезете в профила и да имате роля на системен мениджър, за да бъдете в състояние за достъп до архиви.
ca: Has d'estar connectat i tenir l'Administrador del sistema de funcions per poder accedir a les còpies de seguretat.
el: Θα πρέπει να είστε συνδεδεμένοι στο σύστημα και να έχετε ρόλο διαχειριστή συστήματος για να έχετε πρόσβαση σε αντίγραφα ασφαλείας.
et: Sa pead olema sisselogitud, ja on Süsteemihaldur rolli pääse varukoopiaid.
ps: تاسو بايد غونډال کې شي او د سیستم د مدير رول ولري تر څو backups لاسرسی وي.
sr: Вы должны войти в систему, и есть роль System Manager , чтобы иметь возможность доступа к резервные копии.
uk: Ви повинні бути зареєстровані і мати роль адміністратора системи, щоб мати можливість отримати доступ до копії.
ur: آپ لاگ ان اور بیک اپ تک رسائی حاصل کرنے کے قابل ہو جائے کرنے کے لئے سسٹم مینیجر کردار ہے کرنے کی ضرورت ہے.
uz: Zaxiraga ega bo&#39;lish uchun siz tizimga kirishingiz va tizim boshqaruvchisi rolini bajarishingiz kerak.

source: You need to be logged in to access this page
bg: Трябва да сте влезли, за да получите достъп до тази страница
ca: Ha d&#39;estar registrat per accedir a aquesta pàgina
el: Θα πρέπει να συνδεθείτε για να αποκτήσετε πρόσβαση σε αυτήν τη σελίδα
et: Sa pead olema sisselogitud, et pääseda sellele lehele
ps: تاسو ته په غونډال کې د دې مخ د لاسرسی
sr: Потребно је да бити пријављени да бисте приступили овој страници
uk: Ви повинні бути зареєстровані, щоб відкрити цю сторінку
ur: آپ کو اس صفحہ تک رسائی کے لئے لاگ ان کرنے کی ضرورت ہے
uz: Ushbu sahifaga kirish uchun siz tizimga kirgan bo&#39;lishingiz kerak

source: You need to be logged in to access this {0}.
bg: Трябва да сте влезли, за да получите достъп до този {0}.
ca: Has d&#39;estar registrat per accedir a aquest {0}.
el: Θα πρέπει να συνδεθείτε για να αποκτήσετε πρόσβαση σε αυτό το {0}.
et: Sa pead olema sisselogitud, et kasutada seda {0}.
ps: تاسو ته په غونډال کې د دې لاسرسی {0}.
sr: Морате бити пријављени да бисте приступили овој {0}.
uk: Ви повинні бути зареєстровані, щоб отримати доступ до цього {0}.
ur: آپ کو اس تک رسائی حاصل کرنے میں رکھا جائے کرنے کی ضرورت ہے {0}.
uz: {0} ga kirish uchun siz tizimga kirgan bo&#39;lishingiz kerak.
