Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

# Dashboard
source: Cards
bg: карти
ca: Targetes
el: Καρτέλλες
et: Kaardid
ps: کارتونه
sr: Картице
uk: Картки
ur: کارڈز
uz: Kartalar

source: Category
bg: Категория
ca: Categoria
el: Κατηγορία
et: Kategooria
ps: کټه ګورۍ
sr: Категорија
uk: Категорія
ur: زمرہ
uz: Turkum

# Desktop Icon
source: Category
bg: Категория
ca: Categoria
el: Κατηγορία
et: Kategooria
ps: کټه ګورۍ
sr: Категорија
uk: Категорія
ur: زمرہ
uz: Turkum

# Help Article
source: Category
bg: Категория
ca: Categoria
el: Κατηγορία
et: Kategooria
ps: کټه ګورۍ
sr: Категорија
uk: Категорія
ur: زمرہ
uz: Turkum

# Help Category
source: Category Description
bg: Категория Описание
ca: Descripció de la Categoria
el: Κατηγορία Περιγραφή
et: Kategooria Kirjeldus
ps: کټه ګورۍ Description
sr: Категорија Опис
uk: Опис категорії
ur: زمرہ تفصیل
uz: Turkum tavsifi

# Help Category
source: Category Name
bg: Категория Име
ca: Nom de categoria
el: Όνομα κατηγορίας
et: Kategooria nimi
ps: کټه ګورۍ نوم
sr: Име категорије
uk: Категорія Ім&#39;я
ur: قسم کا نام
uz: Turkum nomi

source: Cent
bg: Цент
ca: Cèntim
el: Σεντ
et: Sent
ps: په سلو کې
sr: Цент
uk: Цент
ur: فیصد

# Letter Head
source: Center
bg: Център
ca: Centre
el: Κέντρο
et: Keskpunkt
ps: مرکز
sr: Центар
uk: Центр
ur: سینٹر
uz: Markaziy

# Web Page
source: Center
bg: Център
ca: Centre
el: Κέντρο
et: Keskpunkt
ps: مرکز
sr: Центар
uk: Центр
ur: سینٹر
uz: Markaziy

source: Chain Integrity
bg: Веригата на интегритета
ca: Integritat de cadena
el: Ακεραιότητα Αλυσίδας
et: Keti terviklikkus
ps: د چین بشپړتیا
sr: Интегритет ланца
uk: Цілісність ланцюга
ur: چین کی صداقت
uz: Zanjirning yaxlitligi

# Transaction Log
source: Chaining Hash
bg: Веригата на веригите
ca: Encadenant Hash
el: Αλυσίδα με αλυσίδα
ps: چاین هاش
sr: Цхаининг Хасх
uk: Ланцюговий хейш
ur: چکن ہش
uz: Chaqiriladigan xash

source: Change
bg: Промяна
ca: Canvi
el: Αλλαγή
et: Muuda
ps: د بدلون
sr: Промена
uk: Зміна
ur: پیج
uz: O&#39;zgartirish

# Coins
source: Change
bg: Промяна
ca: Canvi
el: Αλλαγή
et: Muuda
ps: بدلول
sr: Промена
uk: Зміна
ur: بدلیں
uz: O&#39;zgartirish

# Customize Form
source: Change Label (via Custom Translation)
bg: Промяна на заглавие (чрез персонализиран превод)
ca: Canviar etiqueta (a través de Traducció d&#39;encàrrec)
el: Αλλαγή Label (μέσω Προσαρμοσμένη μετάφραση)
et: Muuda Label (via Custom Translation)
ps: د بدلون نښه د (د ګمرکونو ژباړه له لارې)
sr: Промена Ознака (преко Цустом Транслатион)
uk: Зміна етикетки (за допомогою призначеного для користувача перекладу)
ur: لیبل تبدیل کریں (اپنی مرضی کے ترجمہ کے ذریعے)
uz: Yorliqni o&#39;zgartirish (maxsus tarjima orqali)

# User
source: Change Password
bg: Смени парола
ca: Canvia la contrasenya
el: Άλλαξε κωδικό
et: Muuda salasõna
ps: پټ نوم بدل کړی
sr: Промена лозинке
uk: Змінити пароль
ur: پاس ورڈ بدلو
uz: Kalit so&#39;zni o&#39;zgartirish

source: Change User
bg: Промяна на потребителя
ca: Canvia d&#39;usuari
el: Αλλαγή χρήστη
et: Muuda kasutajat
ps: کارن بدل کړئ
sr: Промени корисника
uk: Змінити користувача
ur: صارف کو تبدیل کریں۔
uz: Foydalanuvchini o&#39;zgartirish

# Notification
source: Channel
bg: канал
ca: Canal
el: Κανάλι
et: Kanal
ps: چینل
sr: Канал
uk: Канал
ur: چینل
uz: Kanal

# Dashboard Chart Link
source: Chart
bg: диаграма
ca: Gràfic
el: Διάγραμμα
et: Joonis
ps: چارټ
sr: Табела
uk: Діаграма
ur: چارٹ
uz: Grafika

# Dashboard Settings
source: Chart Configuration
bg: Конфигурация на диаграмата
ca: Configuració del gràfic
el: Διαμόρφωση γραφήματος
et: Diagrammi seadistamine
ps: د چارت تشکیلات
sr: Конфигурација графикона
uk: Конфігурація діаграми
ur: چارٹ کی تشکیل
uz: Diagrammaning konfiguratsiyasi

# Dashboard Chart
source: Chart Name
bg: Име на диаграмата
ca: Nom del gràfic
el: Όνομα χάρτη
et: Diagrammi nimi
ps: د چارت نوم
sr: Назив графикона
uk: Назва діаграми
ur: چارٹ کا نام۔
uz: Jadval nomi

# Workspace Chart
source: Chart Name
bg: Име на диаграмата
ca: Nom del gràfic
el: Όνομα χάρτη
et: Diagrammi nimi
ps: د چارت نوم
sr: Назив графикона
uk: Назва діаграми
ur: چارٹ کا نام۔
uz: Jadval nomi

# Dashboard
source: Chart Options
bg: Опции на диаграмата
ca: Opcions del gràfic
el: Επιλογές γραφήματος
et: Diagrammi valikud
ps: د چارت اختیارونه
sr: Опције графикона
uk: Параметри діаграми
ur: چارٹ کے اختیارات۔
uz: Grafik parametrlari

# Dashboard Chart
source: Chart Options
bg: Опции на диаграмата
ca: Opcions del gràfic
el: Επιλογές γραφήματος
et: Diagrammi valikud
ps: د چارت اختیارونه
sr: Опције графикона
uk: Параметри діаграми
ur: چارٹ کے اختیارات۔
uz: Grafik parametrlari

# Dashboard Chart
source: Chart Source
bg: Източник на диаграмата
ca: Font del gràfic
el: Πηγή διάγραμμα
et: Diagrammi allikas
ps: د چارت سرچینه
sr: Извор графикона
uk: Джерело діаграми
ur: چارٹ ماخذ
uz: Jadval manbai

source: Chart Type
bg: Тип на диаграмата
ca: Tipus de diagrama
el: Τύπος γραφήματος
et: Diagrammi tüüp
ps: د چارټ ډول
sr: Тип графикона
uk: Тип діаграми
ur: چارٹ کی قسم
uz: Grafik turi

# Dashboard Chart
source: Chart Type
bg: Тип на диаграмата
ca: Tipus de diagrama
el: Τύπος γραφήματος
et: Diagrammi tüüp
ps: د چارټ ډول
sr: Тип графикона
uk: Тип діаграми
ur: چارٹ کی قسم
uz: Grafik turi

# Dashboard
source: Charts
bg: Графики
ca: Gràfics
el: Διαγράμματα
et: Graafikud
ps: چارټونه
sr: Графикони
uk: Графіки
ur: چارٹ
uz: Grafikalar

# Workspace
source: Charts
bg: Графики
ca: Gràfics
el: Διαγράμματα
et: Graafikud
ps: چارټونه
sr: Графикони
uk: Графіки
ur: چارٹ
uz: Grafikalar

# Communication
source: Chat
bg: Чат
el: Κουβέντα
et: Vestlus
sr: Ћаскање
uk: Чат
ur: چیٹ

# Custom Field
source: Check
bg: Проверка
ca: Comproveu
el: Ελεγχος
et: Kontrollima
ps: وګوره
sr: Проверавати
uk: Перевірити
ur: چیک کریں
uz: Tekshiring

# Customize Form Field
source: Check
bg: Проверка
ca: Comproveu
el: Ελεγχος
et: Kontrollima
ps: وګوره
sr: Проверавати
uk: Перевірити
ur: چیک کریں
uz: Tekshiring

# DocField
source: Check
bg: Проверка
ca: Comproveu
el: Ελεγχος
et: Kontrollima
ps: وګوره
sr: Проверавати
uk: Перевірити
ur: چیک کریں
uz: Tekshiring

# Report Column
source: Check
bg: Проверка
ca: Comproveu
el: Ελεγχος
et: Kontrollima
ps: وګوره
sr: Проверавати
uk: Перевірити
ur: چیک کریں
uz: Tekshiring

# Report Filter
source: Check
bg: Проверка
ca: Comproveu
el: Ελεγχος
et: Kontrollima
ps: وګوره
sr: Проверавати
uk: Перевірити
ur: چیک کریں
uz: Tekshiring

# Web Form Field
source: Check
bg: Проверка
ca: Comproveu
el: Ελεγχος
et: Kontrollima
ps: وګوره
sr: Проверавати
uk: Перевірити
ur: چیک کریں
uz: Tekshiring

# Web Template Field
source: Check
bg: Проверка
ca: Comproveu
el: Ελεγχος
et: Kontrollima
ps: وګوره
sr: Проверавати
uk: Перевірити
ur: چیک کریں
uz: Tekshiring

source: Check Request URL
bg: Проверете URL адреса
ca: Sol·licitar URL de sol·licitud
el: Ελέγξτε τη διεύθυνση URL αιτήματος
et: Kontrollige päringu URL-i
ps: د غوښتنلیک یو ار ایل وګوره
sr: Проверите УРЛ адресу за потраживање
uk: Перевірити URL-адресу запиту
ur: درخواست URL چیک کریں
uz: URL so&#39;rovini tekshiring

source: Check the Error Log for more information: {0}
bg: Проверете журнала за грешки за повече информация: {0}
ca: Consulteu el registre d’errors per obtenir més informació: {0}
el: Ελέγξτε το αρχείο καταγραφής σφαλμάτων για περισσότερες πληροφορίες: {0}
et: Lisateavet leiate vea logist: {0}
ps: د نورو معلوماتو لپاره تېروتنه وګورئ: {0}
sr: Проверите дневник грешака за више информација: {0}
uk: Перевірте Журнал помилок для отримання додаткової інформації: {0}
ur: مزید معلومات کے لئے غلطی لاگ کو چیک کریں: {0}
uz: Qo&#39;shimcha ma&#39;lumot olish uchun Xato jurnalini tekshiring: {0}

source: Check this if you don't want users to sign up for an account on your site. Users won't get desk access unless you explicitly provide it.
bg: Проверете това, ако не искате потребителите да се регистрират за акаунт на вашия сайт. Потребителите няма да получат достъп до бюрото, освен ако изрично не го предоставите.
ca: Marqueu aquesta opció si no voleu que els usuaris s&#39;inscriguin a un compte al vostre lloc. Els usuaris no tindran accés a l’escriptori tret que ho proporcioneu explícitament.
el: Ελέγξτε αυτό εάν δεν θέλετε οι χρήστες να εγγραφούν για λογαριασμό στον ιστότοπό σας. Οι χρήστες δεν θα έχουν πρόσβαση στο γραφείο, εκτός εάν το παρέχετε ρητά.
et: Märkige see, kui te ei soovi, et kasutajad teie saidil konto registreeruks. Kasutajad saavad töölauale juurdepääsu ainult siis, kui te seda selgesõnaliselt pakute.
ps: دا چیک کړئ که تاسو نه غواړئ کاروونکي ستاسو په سایټ کې د حساب لپاره لاسلیک کړي. کارونکي به میز ته لاسرسی ونلري ترهغې چې تاسو په ښکاره ډول دا چمتو نه کړئ.
sr: Означите ово ако не желите да се корисници региструју за налог на вашој веб локацији. Корисници неће добити приступ столу ако их изричито не омогућите.
uk: Поставте цей прапорець, якщо ви не хочете, щоб користувачі реєстрували обліковий запис на вашому сайті. Користувачі не отримають доступ до робочого столу, якщо ви прямо не надасте його.
ur: اگر آپ نہیں چاہتے ہیں کہ صارفین آپ کی سائٹ پر کسی اکاؤنٹ کے لئے سائن اپ کریں تو یہ چیک کریں۔ صارفین کو ڈیسک تک رسائی حاصل نہیں ہوگی جب تک کہ آپ اسے واضح طور پر فراہم نہ کریں۔
uz: Agar foydalanuvchilar sizning saytingizda qayd yozuviga kirishini xohlamasangiz, buni tekshiring. Siz aniq bermasangiz, foydalanuvchilar stolga kirish huquqini olishmaydi.

# Document Naming Settings
source: Check this if you want to force the user to select a series before saving. There will be no default if you check this.
bg: Маркирайте това, ако искате да задължите потребителя да избере серия преди да запише. Няма да има по подразбиране, ако маркирате това.
ca: Seleccioneu aquesta opció si voleu obligar l'usuari a seleccionar una sèrie abans de desar. No hi haurà cap valor per defecte si marca aquesta.
el: Ελέγξτε αυτό, αν θέλετε να αναγκάσει τον χρήστη να επιλέξει μια σειρά πριν από την αποθήκευση. Δεν θα υπάρξει καμία προεπιλογή αν επιλέξετε αυτό.
et: Märgi see, kui soovid sundida kasutajal valida rida enne salvestamist. Ei toimu vaikimisi, kui te vaadata seda.
ps: وګورئ دا که تاسو غواړئ چې د کارونکي زور راوړي ترڅو د سپما لپاره مخکې له یو لړ ټاکي. هلته به نه default وي که چېرې تاسو د دې وګورئ.
sr: Проверите ово ако желите да натера кориснику да одабере серију пре чувања. Неће бити подразумевано ако проверите ово.
uk: Перевірте це, якщо ви хочете, щоб змусити користувача вибрати ряд перед збереженням. Там не буде за замовчуванням, якщо ви перевірити це.
ur: آپ کی بچت سے پہلے ایک سلسلہ منتخب کرنے کے لئے صارف کو مجبور کرنا چاہتے ہیں تو اس کی جانچ پڑتال. آپ کو اس کی جانچ پڑتال اگر کوئی پہلے سے طے شدہ ہو گا.
uz: Foydalanuvchini saqlashdan oldin bir qatorni tanlashga majburlashni xohlasangiz, buni tekshiring. Buni tekshirsangiz, hech qanday ko&#39;rsatuv bo&#39;lmaydi.

source: Checking one moment
bg: Проверка. Един момент, моля.
ca: Comprovació d&#39;un moment
el: Έλεγχος μια στιγμή
et: Kontroll üks hetk
ps: يوه شېبه کتل
sr: Провера један тренутак
uk: Перевірка одного моменту
ur: ایک لمحے پڑتال کر رہا ہے
uz: Bir onni tekshirib ko&#39;rish

source: Checking this will enable tracking page views for blogs, web pages, etc.
bg: Проверката на това ще даде възможност за проследяване на показвания на страници за блогове, уеб страници и т.н.
ca: Si ho marqueu, s’habilitarà el seguiment de les pàgines vistes de blocs, pàgines web, etc.
el: Ο έλεγχος αυτού θα επιτρέψει την παρακολούθηση προβολών σελίδων για ιστολόγια, ιστοσελίδες κ.λπ.
et: Selle märkimine võimaldab jälgida ajaveebide, veebilehtede jms lehevaatamisi.
ps: د دې چک کول به د بلاګونو ، ویب پا pagesو ، او نورو لپاره د پا viewsې لید تعقیب کړي.
sr: Ако ово потврдите, омогућиће се праћење приказа блогова, веб страница итд.
uk: Перевірка цього дозволить відстежувати перегляди сторінок для блогів, веб-сторінок тощо.
ur: اس کو چیک کرنے سے بلاگز ، ویب پیجز وغیرہ کے صفحہ کے نظارے سے باخبر رہنا قابل ہوجائے گا۔
uz: Buni tekshirish bloglar, veb-sahifalar va hk sahifalarni ko&#39;rishni kuzatishga imkon beradi.

# Workspace
source: Checking this will hide custom doctypes and reports cards in Links section
bg: Поставянето на отметка за това ще скрие персонализирани документи и карти с отчети в раздела Връзки
ca: Si ho marqueu, s&#39;amagaran els tipus de documents personalitzats i les targetes d&#39;informes a la secció Enllaços
el: Εάν το ελέγξετε αυτό, θα αποκρύψετε προσαρμοσμένες κάρτες τύπων και αναφορών στην ενότητα Σύνδεσμοι
et: Selle märkimisel peidetakse jaotises Lingid kohandatud doktüübid ja aruandekaardid
ps: د دې کتل به د لینکونو برخې کې دودیز ډولونه او راپورونه کارتونه پټ کړي
sr: Ако означите ово, сакриће се прилагођени докторски типови и картице извештаја у одељку Везе
uk: Якщо встановити цей прапорець, у розділі Посилання буде приховано власні типи документів та картки звітів
ur: اس کی جانچ پڑتال لنکس سیکشن میں اپنی مرضی کے مطابق دستاویزات اور رپورٹ کارڈز کو چھپائے گی
uz: Buni tekshirish havolalar bo&#39;limida maxsus doktiplarni va hisobot kartalarini yashiradi

source: Checking this will publish the page on your website and it'll be visible to everyone.
bg: Поставянето на отметка за това ще публикува страницата на вашия уебсайт и тя ще бъде видима за всички.
ca: Si ho marqueu, es publicarà la pàgina al vostre lloc web i serà visible per a tothom.
el: Εάν το ελέγξετε, θα δημοσιευτεί η σελίδα στον ιστότοπό σας και θα είναι ορατή σε όλους.
et: Selle märkimisel avaldatakse leht teie veebisaidil ja see on kõigile nähtav.
ps: د دې چک کول به دا پا yourه ستاسو په ویب پا onه کې خپره کړي او دا به ټولو ته ښکاره شي.
sr: Ако потврдите ово, страница ће се објавити на вашој веб локацији и биће видљива свима.
uk: Якщо встановити цей прапорець, сторінка буде опублікована на вашому веб-сайті, і вона буде видимою для всіх.
ur: اس کو چیک کرنے سے آپ کی ویب سائٹ پر صفحہ شائع ہوگا اور یہ ہر ایک کو نظر آئے گا۔
uz: Buni tekshirib ko&#39;rsangiz, sahifangiz veb-saytingizda nashr etiladi va u hamma uchun ochiq bo&#39;ladi.

source: Checking this will show a text area where you can write custom javascript that will run on this page.
bg: Поставянето на отметка ще покаже текстова област, където можете да напишете персонализиран javascript, който ще се изпълнява на тази страница.
ca: Si ho marqueu, es mostrarà una àrea de text on podeu escriure javascript personalitzat que s’executarà en aquesta pàgina.
el: Εάν επιλέξετε αυτό, θα εμφανιστεί μια περιοχή κειμένου όπου μπορείτε να γράψετε προσαρμοσμένο javascript που θα εκτελείται σε αυτήν τη σελίδα.
et: Selle märkimisel kuvatakse tekstiala, kuhu saate kirjutada kohandatud javascripti, mis töötab sellel lehel.
ps: د دې کتل به د متن ساحه وښیې چیرې چې تاسو کولی شئ دودیز جاواسکریپټ ولیکئ چې پدې پا onه کې به پرمخ ځي.
sr: Ако потврдите ово, приказаће се подручје за текст у којем можете да напишете прилагођени јавасцрипт који ће се покретати на овој страници.
uk: Позначивши це, відобразиться текстова область, де ви можете написати власний javascript, який працюватиме на цій сторінці.
ur: اس کی جانچ پڑتال سے ایک ٹیکسٹ ایریا نظر آئے گا جہاں آپ کسٹم جاوا اسکرپٹ لکھ سکتے ہیں جو اس صفحے پر چلائے گا۔
uz: Buni tekshirib ko&#39;rsangiz, ushbu sahifada ishlaydigan maxsus javascript yozishingiz mumkin bo&#39;lgan matn maydoni ko&#39;rsatiladi.

# Transaction Log
source: Checksum Version
bg: Контролна сума - версия
ca: Versió de comprovació
el: Έκδοση ελέγχου αθροίσματος
et: Kontrollsumari versioon
ps: د چیکنوم نسخه
sr: Верзија Цхецксум
uk: Контрольна версія
ur: چیکیمم ورژن

source: Child Tables are shown as a Grid in other DocTypes
bg: Детските таблици се показват като мрежа в други DocTypes
ca: Les taules infantils es mostren com a graella en altres documents de tipus
el: Οι πίνακες για παιδιά εμφανίζονται ως πλέγμα σε άλλα πρότυπα DocTypes
et: Lapsetabeleid näidatakse ruudustikuna teistes DocTypes
ps: د ماشومانو میزونه په نورو ډیک ټایپونو کې د بریښنا په څیر ښودل شوي
sr: Подређене табеле су приказане као Грид у другим ДоцТипес
uk: Дочірні таблиці відображаються як сітка в інших DocTypes
ur: چائلڈ ٹیبلز کو دیگر دستاویزات میں بطور گرڈ دکھایا گیا ہے۔
uz: Bolalar jadvallari boshqa DocTypes-da panjara sifatida ko&#39;rsatilgan

# DocType
source: Child Tables are shown as a Grid in other DocTypes
bg: Детските таблици се показват като мрежа в други DocTypes
ca: Les taules infantils es mostren com a graella en altres documents de tipus
el: Οι πίνακες για παιδιά εμφανίζονται ως πλέγμα σε άλλα πρότυπα DocTypes
et: Lapsetabeleid näidatakse ruudustikuna teistes DocTypes
ps: د ماشومانو میزونه په نورو ډیک ټایپونو کې د بریښنا په څیر ښودل شوي
sr: Подређене табеле су приказане као Грид у другим ДоцТипес
uk: Дочірні таблиці відображаються як сітка в інших DocTypes
ur: چائلڈ ٹیبلز کو دیگر دستاویزات میں بطور گرڈ دکھایا گیا ہے۔
uz: Bolalar jadvallari boshqa DocTypes-da panjara sifatida ko&#39;rsatilgan

source: Choose Existing Card or create New Card
bg: Изберете Съществуваща карта или създайте нова карта
ca: Trieu la targeta existent o creeu una targeta nova
el: Επιλέξτε την υπάρχουσα κάρτα ή δημιουργήστε νέα κάρτα
et: Valige Olemasolev kaart või looge Uus kaart
ps: موجود کارت غوره کړئ یا نوی کارت جوړ کړئ
sr: Одаберите постојећу картицу или креирајте нову
uk: Виберіть існуючу картку або створіть нову
ur: موجودہ کارڈ کا انتخاب کریں یا نیا کارڈ بنائیں
uz: Mavjud kartani tanlang yoki yangi karta yarating

# System Settings
source: Choose authentication method to be used by all users
bg: Изберете метод за удостоверяване, който да се използва от всички потребители
ca: Trieu el mètode d&#39;autenticació que tots els usuaris utilitzaran
el: Επιλέξτε τη μέθοδο ελέγχου ταυτότητας που θα χρησιμοποιηθεί από όλους τους χρήστες
et: Vali autentimismeetod, mida kasutavad kõik kasutajad
ps: د ټولو کاروونکو لخوا د کارولو لپاره د اعتبار طریقه غوره کړه
sr: Изаберите метод аутентификације који ће користити сви корисници
uk: Виберіть метод автентифікації, який використовуватиметься всім користувачам
ur: تمام صارفین کی طرف سے استعمال کرنے کے لئے توثیق کا طریقہ منتخب کریں
uz: Barcha foydalanuvchilar tomonidan ishlatiladigan autentifikatsiya usulini tanlang

# Contact Us Settings
source: City
bg: град
ca: Ciutat
el: Πόλη
ps: ښار
sr: Град
uk: Місто
ur: شہر
uz: Shahar

# Address
source: City/Town
bg: Град
ca: Ciutat / Poble
el: Πόλη / χωριό
ps: ښار / تاون
sr: Град / Место
uk: Місто
ur: شہر / ٹاؤن
uz: Shahar / shahar

source: Clear
bg: ясно
ca: Clar
el: Σαφή
et: Selge
ps: پاک
sr: Јасно
uk: Ясно
ur: صاف
uz: Aniq

source: Clear Cache and Reload
bg: Изчистване на кеша и презареждане
ca: Neteja la memòria cau i torna a carregar
el: Διαγραφή της προσωρινής μνήμης και επαναφόρτιση
et: Tühjendage vahemälu ja laadige uuesti
ps: کیچ پاک او بیا ډکول
sr: Обришите предмеморију и поново учитајте
uk: Очистити кеш і перезавантажити
ur: کیشے اور دوبارہ لوڈ کو صاف کریں۔
uz: Keshni tozalash va qayta yuklash

source: Clear Error Logs
bg: Изчистване на журнал за грешки
ca: Registres d&#39;errors clars
el: Σαφή αρχεία καταγραφής των σφαλμάτων
et: Clear vealogid
ps: روښانه تېروتنه کندي
sr: Цлеар Еррор Логс
uk: Очистити журнали помилок
ur: واضح غلطی لاگز
uz: Xato jurnallarini tozalash

source: Clear User Permissions
bg: Изчистване на потребителските разрешения
ca: Esborra els permisos de l’usuari
el: Εκκαθάριση δικαιωμάτων χρήστη
et: Tühjenda kasutaja õigused
ps: د کاروونکي جوازونه پاک کړئ
sr: Избриши дозволе корисника
uk: Очистити дозволи користувача
ur: صارف کی اجازتیں صاف کریں۔
uz: Foydalanuvchi ruxsatlarini tozalash

source: Clearing end date, as it cannot be in the past for published pages.
bg: Изчистване на крайната дата, тъй като не може да бъде в миналото за публикувани страници.
ca: Esborra la data de finalització, ja que no pot ser anterior per a pàgines publicades.
el: Εκκαθάριση της ημερομηνίας λήξης, καθώς δεν μπορεί να γίνει στο παρελθόν για δημοσιευμένες σελίδες.
et: Lõppkuupäeva puhastamine, kuna see ei pruugi olla avaldatud lehtede jaoks varem olemas.
ps: د پای نیټه نیټه، لکه څنګه چې دا په تیرو کې په خپره شوې پاڼې کې نه شي کیدی.
sr: Чишћење датума завршетка, јер то не може бити у прошлости за објављене странице.
uk: Очищення дати завершення, оскільки воно не може бути в минулому для опублікованих сторінок.
ur: آخری تاریخ کو صاف کرنا، جیسا کہ یہ ماضی میں شائع شدہ صفحات کے لئے نہیں ہوسکتا ہے.
uz: Nashr qilingan sahifalar uchun o&#39;tmishda bo&#39;lishi mumkin bo&#39;lmaganligi uchun tugatish sanasini tozalab turish.

source: Click here to verify
bg: Кликнете тук, за да потвърдите
ca: Fes clic aquí per verificar
el: Κάντε κλικ εδώ για να επιβεβαιώσετε
et: Vajuta siia, et kontrollida
ps: د تاييدولو لپاره دلته کلیک وکړی
sr: Кликните овде да бисте проверили
uk: Натисніть тут, щоб перевірити,
ur: توثیق کرنے کے لئے یہاں کلک کریں
uz: Tasdiqlash uchun bu yerni bosing

source: Click on <b>Authorize Google Drive Access</b> to authorize Google Drive Access.
bg: Кликнете върху <b>Упълномощавайте достъпа</b> до <b>Google Drive, за</b> да разрешите <b>достъпа</b> до Google Drive.
ca: Feu clic a <b>Autoritza l&#39;accés</b> a Google Drive per autoritzar l&#39; <b>accés</b> a Google Drive.
el: Κάντε κλικ στην επιλογή <b>Εξουσιοδότηση Google Drive Access</b> για να εξουσιοδοτήσετε την <b>πρόσβαση</b> στο Google Drive.
et: <b>Google Drive&#39;i juurdepääsu autoriseerimiseks</b> klõpsake valikul <b>Volita</b> Google Drive&#39;i juurdepääsu.
ps: د <b>ګوګل ډرایو لاسرسی</b> تصویب کولو لپاره د ګوګل ډرایو لاسرسي باندې کلیک وکړئ.
sr: Кликните на <b>Ауторизирај приступ Гоогле диску</b> да бисте одобрили приступ Гоогле диску.
uk: Натисніть <b>Авторизувати доступ</b> до Диска Google, щоб авторизувати <b>доступ</b> до Диска Google.
ur: <b>گوگل ڈرائیو تک رسائی</b> کو اختیار دینے کے لئے مجاز گوگل ڈرائیو رسائی پر کلک کریں۔
uz: <b>Google Drive Access-</b> ga avtorizatsiya qilish uchun <b>Google Drive-ga kirish-</b> ga ruxsat berish-ni bosing.

source: Click on the link below to approve the request
bg: Кликнете върху връзката по-долу, за да одобрите заявката
ca: Feu clic a l’enllaç següent per aprovar la sol·licitud
el: Κάντε κλικ στον παρακάτω σύνδεσμο για να εγκρίνετε το αίτημα
et: Taotluse kinnitamiseks klõpsake alloleval lingil
ps: د غوښتنې تصویب لپاره لاندې لینک باندې کلیک وکړئ
sr: Кликните на доњу везу да бисте одобрили захтев
uk: Натисніть посилання нижче, щоб затвердити запит
ur: درخواست کو منظور کرنے کے لئے نیچے دیئے گئے لنک پر کلک کریں۔
uz: So&#39;rovni tasdiqlash uchun quyidagi havolani bosing

source: Click on the link below to complete your registration and set a new password
bg: Кликнете върху линка по-долу, за да завършите регистрацията си и да зададете нова парола
ca: Feu clic a l'enllaç de sota per completar el seu registre i establir una nova contrasenya
el: Κάντε κλικ στον παρακάτω σύνδεσμο για να ολοκληρωθεί η εγγραφή σας και να ορίσετε έναν νέο κωδικό πρόσβασης
et: Kliki alloleval lingil, et täiendada oma registreerimise ja uue parooli
ps: پر لینک کلیک لاندې ستاسو د نوم ليکنې د بشپړې او د يوه نوي پټنوم د ټاکل
sr: Кликните на линк испод да завршите регистрацију и поставили нову лозинку
uk: Натисніть на посилання нижче, щоб завершити реєстрацію і встановити новий пароль
ur: ذیل میں آپ کے رجسٹریشن مکمل کرنے کے لئے لنک پر کلک کریں اور ایک نیا پاس ورڈ مقرر
uz: Ro&#39;yxatdan o&#39;tishni yakunlash va yangi parolni o&#39;rnatish uchun quyidagi linkni bosing

source: Click on the link below to download your data
bg: Кликнете върху връзката по-долу, за да изтеглите вашите данни
ca: Feu clic a l&#39;enllaç següent per descarregar les vostres dades
el: Κάντε κλικ στον παρακάτω σύνδεσμο για να λάβετε τα δεδομένα σας
et: Oma andmete allalaadimiseks klõpsake alloleval lingil
ps: ستاسو د معلوماتو ډاونلوډ کولو لپاره لاندې لینک باندې کلیک وکړئ
sr: Кликните на доњу везу да бисте преузели своје податке
uk: Клацніть на посилання нижче, щоб завантажити свої дані
ur: اپنا ڈیٹا ڈاؤن لوڈ کرنے کے لئے نیچے دیئے گئے لنک پر کلک کریں۔
uz: Ma&#39;lumotlaringizni yuklab olish uchun quyidagi havolani bosing
