Repository: 0samashaikh/frappe
Catalog: frappe/locale/*.po
Languages: bg, ca, el, et, ps, sr, uk, ur, uz

source: Click on the link below to verify your request
bg: Кликнете върху връзката по-долу, за да потвърдите вашата заявка
ca: Feu clic a l&#39;enllaç següent per verificar la sol·licitud
el: Κάντε κλικ στον παρακάτω σύνδεσμο για να επαληθεύσετε το αίτημά σας
et: Oma taotluse kinnitamiseks klõpsake alloleval lingil
ps: د خپلې غوښتنې تصدیق کولو لپاره لاندې لینک باندې کلیک وکړئ
sr: Кликните на доњу везу да бисте потврдили свој захтев
uk: Клацніть на посилання нижче, щоб підтвердити свій запит
ur: اپنی درخواست کی تصدیق کے لئے نیچے دیئے گئے لنک پر کلک کریں۔
uz: So‘rovingizni tasdiqlash uchun quyidagi havolani bosing

source: Click on {0} to generate Refresh Token.
bg: Кликнете върху {0}, за да генерирате Refresh Token.
ca: Feu clic a {0} per generar un token d’actualització.
el: Κάντε κλικ στο {0} για να δημιουργήσετε το Refresh Token.
et: Värskenda tokeni loomiseks klõpsake {0}.
ps: د ریفریش توکین تولید لپاره په {0 on کلیک وکړئ.
sr: Кликните на {0} да бисте генерисали Освежи токен.
uk: Клацніть на {0}, щоб створити маркер Refresh.
ur: ریفریش ٹوکن تیار کرنے کے لئے {0 on پر کلک کریں۔
uz: Tokeni yangilash uchun {0} tugmachasini bosing.

source: Click table to edit
bg: Кликнете на таблицата, за да редактирате
ca: Feu clic a la taula per editar
el: Κάντε κλικ στο τραπέζι για να επεξεργαστείτε
et: Klõpsake tabelit muuta
ps: جدول د سمون لپاره ټک
sr: Кликните сто за уређивање
uk: Натисніть для редагування таблиць
ur: میں ترمیم کریں کرنے کی میز کے لئے کلک کریں
uz: Tahrir qilish uchun jadvalni bosing

# Communication
source: Clicked
bg: Кликнато
ca: Seguit
el: Έγινε κλικ
et: Klõpsanud
ps: چې ټک
sr: Кликнуто
uk: Натиснув
ur: کلک
uz: Tugatgan

# OAuth Authorization Code
source: Client
bg: Клиент
el: Πελάτης
et: Klient
ps: د مراجع
sr: Клијент
uk: Клієнт
ur: کلائنٹ
uz: Mijoz

# OAuth Bearer Token
source: Client
bg: Клиент
el: Πελάτης
et: Klient
ps: د مراجع
sr: Клијент
uk: Клієнт
ur: کلائنٹ
uz: Mijoz

# Report
source: Client Code
bg: Код на клиента
ca: Codi de client
el: Κωδικός πελάτη
et: Kliendi kood
ps: د پیرودونکي کوډ
sr: Шифра клијента
uk: Код клієнта
ur: کلائنٹ کوڈ
uz: Mijoz kodi

# Connected App
source: Client Credentials
bg: Клиентски идентификационни данни
ca: credencials del client
el: Διαπιστευτήρια πελάτη
et: Klient volikirjad
ps: د مراجع د باورلیک ومانه
sr: Цлиент Сведочанства
uk: Облікові дані клієнта
ur: کلائنٹ اسناد
uz: Mijozning hisobga olish ma&#39;lumotlari

# Social Login Key
source: Client Credentials
bg: Клиентски идентификационни данни
ca: credencials del client
el: Διαπιστευτήρια πελάτη
et: Klient volikirjad
ps: د مراجع د باورلیک ومانه
sr: Цлиент Сведочанства
uk: Облікові дані клієнта
ur: کلائنٹ اسناد
uz: Mijozning hisobga olish ma&#39;lumotlari

# Google Settings
source: Client ID
bg: Клиентски идентификационен номер
ca: ID de client
el: Αναγνωριστικό πελάτη
et: kliendi ID
ps: د مراجع د تذکرو
sr: ИД клијента
uk: ідентифікатор клієнта
ur: کلائنٹ ID
uz: Mijoz identifikatori

# Social Login Key
source: Client ID
bg: Клиентски идентификационен номер
ca: ID de client
el: Αναγνωριστικό πελάτη
et: kliendi ID
ps: د مراجع د تذکرو
sr: ИД клијента
uk: ідентифікатор клієнта
ur: کلائنٹ ID
uz: Mijoz identifikatori

# Social Login Key
source: Client Information
bg: Информация за клиента
ca: Informació del client
el: Πληροφορίες Πελάτη
et: Kliendiinfo
ps: د مراجع معلومات
sr: Информације о клијенту
uk: Інформація клієнта
ur: کلائنٹ کی معلومات
uz: Mijoz haqida ma&#39;lumot

source: Client Script
bg: Клиентски скрипт
ca: Escriptura de client
el: Σενάριο πελάτη
et: Kliendi skript
ps: د مراجع سکریپټ
sr: Цлиент Сцрипт
uk: Клієнтський сценарій
ur: کلائنٹ سکرپٹ
uz: Mijozlar skripti

source: Client Script
bg: Клиентски скрипт
ca: Escriptura de client
el: Σενάριο πελάτη
et: Kliendi skript
ps: د مراجع سکریپټ
sr: Цлиент Сцрипт
uk: Клієнтський сценарій
ur: کلائنٹ سکرپٹ
uz: Mijozlar skripti

# DocType
source: Client Script
bg: Клиентски скрипт
ca: Escriptura de client
el: Σενάριο πελάτη
et: Kliendi skript
ps: د مراجع سکریپټ
sr: Цлиент Сцрипт
uk: Клієнтський сценарій
ur: کلائنٹ سکرپٹ
uz: Mijozlar skripti

# DocType Layout
source: Client Script
bg: Клиентски скрипт
ca: Escriptura de client
el: Σενάριο πελάτη
et: Kliendi skript
ps: د مراجع سکریپټ
sr: Цлиент Сцрипт
uk: Клієнтський сценарій
ur: کلائنٹ سکرپٹ
uz: Mijozlar skripti

# Module Def
source: Client Script
bg: Клиентски скрипт
ca: Escriptura de client
el: Σενάριο πελάτη
et: Kliendi skript
ps: د مراجع سکریپټ
sr: Цлиент Сцрипт
uk: Клієнтський сценарій
ur: کلائنٹ سکرپٹ
uz: Mijozlar skripti

# Web Form
source: Client Script
bg: Клиентски скрипт
ca: Escriptura de client
el: Σενάριο πελάτη
et: Kliendi skript
ps: د مراجع سکریپټ
sr: Цлиент Сцрипт
uk: Клієнтський сценарій
ur: کلائنٹ سکرپٹ
uz: Mijozlar skripti

# Connected App
source: Client Secret
bg: Клиентска тайна
ca: secreta de client
el: Πελάτη μυστικό
et: kliendi saladus
ps: د مراجع د پټې
sr: klijent Тајна
uk: клієнт Secret
ur: کلائنٹ خفیہ
uz: Mijozning sirti

# Google Settings
source: Client Secret
bg: Клиентска тайна
ca: secreta de client
el: Πελάτη μυστικό
et: kliendi saladus
ps: د مراجع د پټې
sr: klijent Тајна
uk: клієнт Secret
ur: کلائنٹ خفیہ
uz: Mijozning sirti

# Social Login Key
source: Client Secret
bg: Клиентска тайна
ca: secreta de client
el: Πελάτη μυστικό
et: kliendi saladus
ps: د مراجع د پټې
sr: klijent Тајна
uk: клієнт Secret
ur: کلائنٹ خفیہ
uz: Mijozning sirti

# Social Login Key
source: Client URLs
bg: Клиентски URL адреси
ca: URL del client
el: Διευθύνσεις URL πελατών
et: Kliendi URL-id
ps: د مراجع یو آر ایل
sr: УРЛ-ови клијента
uk: URL-адреси клієнта
ur: کلائنٹ URLs
uz: Mijoz URL&#39;lari

source: Close
bg: Затвори
el: Κλείσιμο
et: Lähedane
ps: بندول
sr: Затворити
uk: Закрити
ur: بند کریں
uz: Yoping

# Assignment Rule
source: Close Condition
bg: Затвори Условието
ca: Estat de tancament
el: Κλείστε την κατάσταση
et: Sule seisund
ps: حالت وتړئ
sr: Затвори стање
uk: Умови закриття
ur: قریب کی حالت۔
uz: Vaziyatni yoping

# Activity Log
source: Closed
bg: Затворен
ca: Tancat
el: Κλειστό
et: Suletud
ps: تړل
sr: Затворено
uk: Закрито
ur: بند
uz: Yopiq

# Communication
source: Closed
bg: Затворен
ca: Tancat
el: Κλειστό
et: Suletud
ps: تړل
sr: Затворено
uk: Закрито
ur: بند
uz: Yopiq

# Event
source: Closed
bg: Затворен
ca: Tancat
el: Κλειστό
et: Suletud
ps: تړل
sr: Затворено
uk: Закрито
ur: بند
uz: Yopiq

# ToDo
source: Closed
bg: Затворен
ca: Tancat
el: Κλειστό
et: Suletud
ps: تړل
sr: Затворено
uk: Закрито
ur: بند
uz: Yopiq

# Country
source: Code
bg: код
ca: Codi
el: Κωδικός
et: Kood
ps: کوډ
sr: Код
uk: Код
ur: کوڈ
uz: Kod

# Custom Field
source: Code
bg: код
ca: Codi
el: Κωδικός
et: Kood
ps: کوډ
sr: Код
uk: Код
ur: کوڈ
uz: Kod

# Customize Form Field
source: Code
bg: код
ca: Codi
el: Κωδικός
et: Kood
ps: کوډ
sr: Код
uk: Код
ur: کوڈ
uz: Kod

# DocField
source: Code
bg: код
ca: Codi
el: Κωδικός
et: Kood
ps: کوډ
sr: Код
uk: Код
ur: کوڈ
uz: Kod

# OAuth Client
source: Code
bg: код
ca: Codi
el: Κωδικός
et: Kood
ps: کوډ
sr: Код
uk: Код
ur: کوڈ
uz: Kod

source: Collapse
bg: Свиване
ca: Replega
el: Κατάρρευση
et: Ahenda
ps: ماتول
sr: Колапс
uk: Згорнути
ur: گرنے
uz: Yiqilish

# Shrink code field.
source: Collapse
bg: Свиване
ca: Replega
el: Κατάρρευση
et: Ahenda
ps: ماتول
sr: Колапс
uk: Згорнути
ur: گرنے
uz: Yiqilish

source: Collapse All
bg: Свиване на всички
ca: Col · lapsar tot
el: Σύμπτυξη όλων
et: Sulge kõik
ps: دټولو چپه کیدل
sr: Скупи све
uk: Згорнути все
ur: تمام مختصر کریں
uz: Hammasini ixchamlashtirish

# Custom Field
source: Collapsible
bg: Свиваем
ca: Plegable
el: Αναδιπλούμενο
et: Kokkupandav
ps: پرېوتونکې
sr: Цоллапсибле
uk: Складаний
ur: تہ
uz: Katlanabilir

# Customize Form Field
source: Collapsible
bg: Свиваем
ca: Plegable
el: Αναδιπλούμενο
et: Kokkupandav
ps: پرېوتونکې
sr: Цоллапсибле
uk: Складаний
ur: تہ
uz: Katlanabilir

# DocField
source: Collapsible
bg: Свиваем
ca: Plegable
el: Αναδιπλούμενο
et: Kokkupandav
ps: پرېوتونکې
sr: Цоллапсибле
uk: Складаний
ur: تہ
uz: Katlanabilir

# Custom Field
source: Collapsible Depends On
bg: Свиваем - зависи от
ca: Plegable Depèn de
el: Πτυσσόμενα Εξαρτάται από
et: Kokkupandav sõltub
ps: پرېوتونکې پورې تړلی دی د
sr: Цоллапсибле Дубоко У
uk: Складено Залежить від
ur: تہ پر انحصار کرتا ہے
uz: Yig&#39;ilgan bo&#39;ladi

# Customize Form Field
source: Collapsible Depends On
bg: Свиваем - зависи от
ca: Plegable Depèn de
el: Πτυσσόμενα Εξαρτάται από
et: Kokkupandav sõltub
ps: پرېوتونکې پورې تړلی دی د
sr: Цоллапсибле Дубоко У
uk: Складено Залежить від
ur: تہ پر انحصار کرتا ہے
uz: Yig&#39;ilgan bo&#39;ladi

source: Color
bg: Цвят
el: Χρώμα
et: Värvus
ps: رنګ
sr: Боја
uk: Колір
ur: رنگین
uz: Rang

source: Color
bg: Цвят
el: Χρώμα
et: Värvus
ps: رنګ
sr: Боја
uk: Колір
ur: رنگین
uz: Rang

# Custom Field
source: Color
bg: Цвят
el: Χρώμα
et: Värvus
ps: رنګ
sr: Боја
uk: Колір
ur: رنگین
uz: Rang

# Customize Form Field
source: Color
bg: Цвят
el: Χρώμα
et: Värvus
ps: رنګ
sr: Боја
uk: Колір
ur: رنگین
uz: Rang

# Dashboard Chart
source: Color
bg: Цвят
el: Χρώμα
et: Värvus
ps: رنګ
sr: Боја
uk: Колір
ur: رنگین
uz: Rang

# Dashboard Chart Field
source: Color
bg: Цвят
el: Χρώμα
et: Värvus
ps: رنګ
sr: Боја
uk: Колір
ur: رنگین
uz: Rang

# Desktop Icon
source: Color
bg: Цвят
el: Χρώμα
et: Värvus
ps: رنګ
sr: Боја
uk: Колір
ur: رنگین
uz: Rang

# DocField
source: Color
bg: Цвят
el: Χρώμα
et: Värvus
ps: رنګ
sr: Боја
uk: Колір
ur: رنگین
uz: Rang

# DocType
source: Color
bg: Цвят
el: Χρώμα
et: Värvus
ps: رنګ
sr: Боја
uk: Колір
ur: رنگین
uz: Rang

# DocType State
source: Color
bg: Цвят
el: Χρώμα
et: Värvus
ps: رنګ
sr: Боја
uk: Колір
ur: رنگین
uz: Rang

# Event
source: Color
bg: Цвят
el: Χρώμα
et: Värvus
ps: رنګ
sr: Боја
uk: Колір
ur: رنگین
uz: Rang

# Number Card
source: Color
bg: Цвят
el: Χρώμα
et: Värvus
ps: رنګ
sr: Боја
uk: Колір
ur: رنگین
uz: Rang

# Social Link Settings
source: Color
bg: Цвят
el: Χρώμα
et: Värvus
ps: رنګ
sr: Боја
uk: Колір
ur: رنگین
uz: Rang

# ToDo
source: Color
bg: Цвят
el: Χρώμα
et: Värvus
ps: رنګ
sr: Боја
uk: Колір
ur: رنگین
uz: Rang

# Web Form Field
source: Color
bg: Цвят
el: Χρώμα
et: Värvus
ps: رنګ
sr: Боја
uk: Колір
ur: رنگین
uz: Rang

# Workspace Shortcut
source: Color
bg: Цвят
el: Χρώμα
et: Värvus
ps: رنګ
sr: Боја
uk: Колір
ur: رنگین
uz: Rang

source: Column <b>{0}</b> already exist.
bg: Колона <b>{0}</b> вече съществува.
ca: Columna <b>{0}</b> ja existeix.
el: Στήλη <b>{0}</b> υπάρχει ήδη.
et: Veerg <b>{0}</b> on juba olemas.
ps: کالم <b>{0}</b> لا شتون لري.
sr: Колона <b>{0} већ</b> постоји.
uk: Стовпець <b>{0}</b> вже існує.
ur: کالم <b>{0}</b> پہلے ہی موجود ہے.
uz: <b>{0}</b> ustun allaqachon mavjud.

# Custom Field
source: Column Break
bg: Разделител на Колона
ca: Salt de columna
el: Αλλαγή στήλης
et: Veerg Break
ps: کالم وقفه
sr: Колона Пауза
uk: Розрив стовпця
ur: کالم توڑ
uz: Ustunli tanaffus

# Customize Form Field
source: Column Break
bg: Разделител на Колона
ca: Salt de columna
el: Αλλαγή στήλης
et: Veerg Break
ps: کالم وقفه
sr: Колона Пауза
uk: Розрив стовпця
ur: کالم توڑ
uz: Ustunli tanaffus

# DocField
source: Column Break
bg: Разделител на Колона
ca: Salt de columna
el: Αλλαγή στήλης
et: Veerg Break
ps: کالم وقفه
sr: Колона Пауза
uk: Розрив стовпця
ur: کالم توڑ
uz: Ustunli tanaffus

# Web Form Field
source: Column Break
bg: Разделител на Колона
ca: Salt de columna
el: Αλλαγή στήλης
et: Veerg Break
ps: کالم وقفه
sr: Колона Пауза
uk: Розрив стовпця
ur: کالم توڑ
uz: Ustunli tanaffus

# Web Template Field
source: Column Break
bg: Разделител на Колона
ca: Salt de columna
el: Αλλαγή στήλης
et: Veerg Break
ps: کالم وقفه
sr: Колона Пауза
uk: Розрив стовпця
ur: کالم توڑ
uz: Ustunli tanaffus

source: Column Labels:
bg: Колона Етикети:
ca: Etiquetes de columna:
el: Ετικέτες στήλης:
et: Tulbapealkirju:
ps: کالم ليابلونه:
sr: Колона Лабелс:
uk: Колонка Мітки:
ur: کالم لیبلز:
uz: Ustunlar yorlig&#39;i:

source: Column Name
bg: Колона Име
ca: Nom de la columna
el: Όνομα στήλης
et: Veerg nimi
ps: کالم نوم
sr: Колона Име
uk: Ім&#39;я стовпця
ur: کالم کا نام
uz: Ustun nomi

# Kanban Board Column
source: Column Name
bg: Колона Име
ca: Nom de la columna
el: Όνομα στήλης
et: Veerg nimi
ps: کالم نوم
sr: Колона Име
uk: Ім&#39;я стовпця
ur: کالم کا نام
uz: Ustun nomi

source: Column Name cannot be empty
bg: Името на колоната не може да бъде празно
ca: Nom de la columna no pot estar buida
el: Στήλη Όνομα δεν μπορεί να είναι κενό
et: Veerg nimi ei saa olla tühi
ps: کالم نوم نه شي تش وي
sr: Колона Име не може да буде празна
uk: Ім&#39;я стовпця не може бути порожнім
ur: کالم کا نام خالی نہیں رہ سکتا
uz: Ustun nomi bo&#39;sh bo&#39;lishi mumkin emas

# Custom Field
source: Columns
bg: Колони
ca: columnes
el: Στήλες
et: veerud
ps: ستونونه
sr: kolone
uk: колони
ur: کالم
uz: Ustunlar

# Customize Form Field
source: Columns
bg: Колони
ca: columnes
el: Στήλες
et: veerud
ps: ستونونه
sr: kolone
uk: колони
ur: کالم
uz: Ustunlar

# DocField
source: Columns
bg: Колони
ca: columnes
el: Στήλες
et: veerud
ps: ستونونه
sr: kolone
uk: колони
ur: کالم
uz: Ustunlar

# Kanban Board
source: Columns
bg: Колони
ca: columnes
el: Στήλες
et: veerud
ps: ستونونه
sr: kolone
uk: колони
ur: کالم
uz: Ustunlar

# Report
source: Columns
bg: Колони
ca: columnes
el: Στήλες
et: veerud
ps: ستونونه
sr: kolone
uk: колони
ur: کالم
uz: Ustunlar

# Access Log
source: Columns / Fields
bg: Колони / полета
ca: Columnes / Camps
el: Στήλες / Πεδία
et: Veerud / väljad
ps: کالمونه / ډګرونه
sr: Колоне / поља
uk: Стовпці / поля
ur: کالم / فیلڈز
uz: Ustunlar / maydonlar

source: Columns based on
bg: Колони на базата на
ca: Columnes basat en
el: Στήλες με βάση
et: Veergude
ps: یورتان پر بنسټ
sr: Колоне на основу
uk: Колони на основі
ur: کالم کی بنیاد پر
uz: Asoslangan ustunlar

source: Combination of Grant Type (<code>{0}</code>) and Response Type (<code>{1}</code>) not allowed
bg: Комбинацията от типа безвъзмездни средства ( <code>{0}</code> ) и типа на отговора ( <code>{1}</code> ) не е разрешена
ca: No es permet la combinació del tipus de subvenció ( <code>{0}</code> ) i el tipus de resposta ( <code>{1}</code> )
el: Δεν επιτρέπεται συνδυασμός τύπου επιχορήγησης ( <code>{0}</code> ) και τύπου ανταπόκρισης ( <code>{1}</code> )
et: Toetuse tüübi ( <code>{0}</code> ja vastuse tüüpi <code>{1}</code> kombinatsioon ei ole lubatud
ps: د وړاندو ډول ډول ( <code>{0}</code> او د ځواب ډول ( <code>{1}</code> ) اجازه نه لري
sr: Комбинација Тип Гранта ( <code>{0}</code> ) и Тип Одговора ( <code>{1}</code> ) није допуштена
uk: Комбінація типу грантів ( <code>{0}</code> ) та типу відповіді ( <code>{1}</code> ) не допускається
ur: گرانٹ کی قسم کا مجموعہ ( <code>{0}</code> ) اور جوابی قسم ( <code>{1}</code> ) کی اجازت نہیں ہے
uz: Grant turi ( <code>{0}</code> ) va Response Type ( <code>{1}</code> ) ning birikmasiga ruxsat berilmaydi

source: Comment
bg: коментар
ca: Comentar
el: Σχόλιο
et: Kommenteeri
ps: څرګندونه
sr: Коментирај
uk: Прокоментуйте
ur: تبصرہ
uz: Izoh

source: Comment
bg: коментар
ca: Comentar
el: Σχόλιο
et: Kommenteeri
ps: څرګندونه
sr: Коментирај
uk: Прокоментуйте
ur: تبصرہ
uz: Izoh

# Communication
source: Comment
bg: коментар
ca: Comentar
el: Σχόλιο
et: Kommenteeri
ps: څرګندونه
sr: Коментирај
uk: Прокоментуйте
ur: تبصرہ
uz: Izoh

# Comment
source: Comment By
bg: Коментар от
ca: Comentari de
el: Σχόλιο από
et: Kommentaar Autor
ps: نظر ورکوی
sr: Коментар
uk: Коментар від
ur: کی طرف سے تبصرہ
uz: Izoh muallifi

# Comment
source: Comment Email
bg: Коментар имейл
ca: Correu electrònic de comentaris
el: Email Σχόλιο
et: Kommenteerimise e-post
ps: نظر تبصره
sr: Коментар е-поште
uk: Коментувати електронну пошту
ur: تبصرہ ای میل
uz: Elektron pochta sharhlari

# Comment
source: Comment Type
bg: Коментар Тип
ca: Tipus Comentari
el: Τύπος σχολίου
et: Kommentaar Type
ps: پيغام ډول
sr: Коментар Тип
uk: Коментар Тип
ur: تبصرہ قسم
uz: Fikr turi

# Communication
source: Comment Type
bg: Коментар Тип
ca: Tipus Comentari
el: Τύπος σχολίου
et: Kommentaar Type
ps: پيغام ډول
sr: Коментар Тип
uk: Коментар Тип
ur: تبصرہ قسم
uz: Fikr turi

source: Comment can only be edited by the owner
bg: Коментарът може да бъде редактиран само от собственика
ca: El propietari només pot editar el comentari
el: Το σχόλιο μπορεί να επεξεργαστεί μόνο ο κάτοχος
et: Kommentaari saab muuta ainult omanik
ps: تبصره یوازې د مالک لخوا تایید کېدلی شي
sr: Коментар може бити уређен само од стране власника
uk: Коментар може редагувати лише власник
ur: تبصرہ مالک کے ذریعہ صرف ترمیم کر سکتا ہے
uz: Fikr faqat egasi tomonidan tahrirlanishi mumkin

source: Comments
bg: Коментари
ca: Comentaris
el: Σχόλια
et: Kommentaarid
ps: تبصرې
sr: Коментари
uk: Коментарі
ur: تبصرے
uz: Sharhlar

# DocType
source: Comments and Communications will be associated with this linked document
bg: Коментари и съобщения ще бъдат свързани с тази свързан документ
ca: Comentaris i Comunicacions estaran associats amb aquest document vinculat
el: Σχόλια και Επικοινωνιών θα σχετίζονται με αυτό το συνδεδεμένο έγγραφο
et: Kommentaarid ja Kommunikatsiooniministeerium on seotud selle seotud dokument
ps: تبصرې او مخابراتو به له دې سره تړاو لري سند مل وي
sr: Коментари и комуникације ће бити повезана са овим везног документа
uk: Коментарі та комунікації будуть пов&#39;язані з цією пов&#39;язаного документа
ur: تبصرے اور کموینیکیشن اس منسلک دستاویز کے ساتھ منسلک کیا جائے گا
uz: Sharh va aloqalar ushbu bog&#39;langan hujjat bilan bog&#39;liq bo&#39;ladi

source: Comments cannot have links or email addresses
bg: Коментарите не могат да имат връзки или имейл адреси
ca: Els comentaris no poden tenir enllaços ni adreces de correu electrònic
el: Τα σχόλια δεν μπορούν να περιέχουν συνδέσμους ή διευθύνσεις ηλεκτρονικού ταχυδρομείου
et: Kommentaaridel ei tohi olla linke ega e-posti aadresse
ps: نظرونه لینک یا بریښنالیک آدرس نلري
sr: Коментари не могу имати везе или адресе е-поште
uk: У коментарях не може бути посилань чи електронних адрес
ur: تبصرے کے لنکس یا ای میل پتے نہیں ہوسکتے ہیں۔
uz: Sharhlarda havolalar yoki elektron pochta manzillari bo&#39;lmasligi kerak

# System Console
source: Commit
bg: Ангажирайте се
ca: Compromís
el: Διαπράττω
et: Pühendu
ps: ژمن اوسئ
sr: Урадити
uk: Здійснити
ur: عہد کرنا
uz: Majburiyat

source: Common names and surnames are easy to guess.
bg: Общи имена и презимена са лесни за отгатване.
ca: noms i cognoms comuns són fàcils d&#39;endevinar.
el: Κοινά ονόματα και επίθετα είναι εύκολο να μαντέψει κανείς.
et: Ühine ja perekonnanimed on lihtne ära arvata.
ps: عام نومونه او تخلصونه دي اسانه فکر.
sr: Уобичајена имена и презимена су лако погодити.
uk: Загальні імена та прізвища легко здогадатися.
ur: کامن نام اور خاندانی نام اندازہ لگانا آسان ہے.
uz: Umumiy ism va familiyalar tahmin qilish oson.

source: Communication
bg: Комуникации
ca: Comunicació
el: Επικοινωνία
et: Side
ps: د مخابراتو
sr: Комуникација
uk: Зв&#39;язки
ur: مواصلات
uz: Aloqa

source: Communication
bg: Комуникации
ca: Comunicació
el: Επικοινωνία
et: Side
ps: د مخابراتو
sr: Комуникација
uk: Зв&#39;язки
ur: مواصلات
uz: Aloqa

# Email Flag Queue
source: Communication
bg: Комуникации
ca: Comunicació
el: Επικοινωνία
et: Side
ps: د مخابراتو
sr: Комуникација
uk: Зв&#39;язки
ur: مواصلات
uz: Aloqa

# Email Queue
source: Communication
bg: Комуникации
ca: Comunicació
el: Επικοινωνία
et: Side
ps: د مخابراتو
sr: Комуникација
uk: Зв&#39;язки
ur: مواصلات
uz: Aloqa

# User
source: Communication
bg: Комуникации
ca: Comunicació
el: Επικοινωνία
et: Side
ps: د مخابراتو
sr: Комуникација
uk: Зв&#39;язки
ur: مواصلات
uz: Aloqa

source: Communication Link
bg: Комуникационна връзка
ca: Enllaç de comunicació
el: Σύνδεσμος επικοινωνίας
et: Suhtluslink
ps: د اړیکې لینک
sr: Комуникациона веза
uk: Комунікаційна посилання
ur: مواصلت لنک
uz: Aloqa aloqasi

# Communication
source: Communication Type
bg: Тип Комуникации
ca: Tipus de comunicació
el: Τύπος επικοινωνίας
et: Side Type
ps: د مخابراتو ډول
sr: komunikacija Тип
uk: Тип зв&#39;язку
ur: مواصلات کی قسم
uz: Aloqa turi

source: Company
bg: Компания
ca: Empresa
el: Εταιρεία
et: Ettevõte
ps: شرکت
sr: Компанија
uk: Компанія
ur: کمپنی
uz: Kompaniya

source: Company History
bg: История на компанията
ca: Història de la Companyia
el: Ιστορικό εταιρείας
et: Firma ajalugu
ps: شرکت تاریخ
sr: Историја компаније
uk: Історія компанії
ur: کمپنی کی تاریخ
uz: Kompaniya tarixi

# About Us Settings
source: Company Introduction
bg: Представяне на компанията
ca: Introducció de la companyia
el: Εισαγωγή εταιρείας
et: Firma tutvustus
ps: د شرکت پیژندنه
sr: Компанија Увод
uk: Компанія Введення
ur: کمپنی کا تعارف
uz: Kompaniya Kirish

# Contact
source: Company Name
bg: Име на фирмата
ca: Nom de l'Empresa
el: Όνομα εταιρείας
et: firma nimi
ps: دکمپنی نوم
sr: Име компаније
uk: Назва компанії
ur: کمپنی کا نام
uz: kopmaniya nomi

source: Compiled Successfully
bg: Компилиран успешно
ca: Recopilada amb èxit
el: Σύνταξη με επιτυχία
et: Koostatud edukalt
ps: په بریالیتوب سره تالیف شوی
sr: Састављено успешно
uk: Складено успішно
ur: کامیابی کے ساتھ مرتب کیا۔
uz: Muvaffaqiyatli tuzilgan

source: Complete
bg: Завършен
ca: Completa
el: Πλήρης
et: Täielik
ps: بشپړ
sr: Комплетан
uk: Повний
ur: مکمل
uz: To&#39;ldiring

# Scheduled Job Log
source: Complete
bg: Завършен
ca: Completa
el: Πλήρης
et: Täielik
ps: بشپړ
sr: Комплетан
uk: Повний
ur: مکمل
uz: To&#39;ldiring

source: Complete By
bg: Завършен от
ca: Completat per
el: Συμπληρώστε Με
et: Lõppenud
ps: بشپړ By
sr: Комплетан Би
uk: Повний За
ur: مکمل
uz: Komple By

source: Complete Registration
bg: Пълна Регистрация
ca: Completar el registre
el: Ολοκλήρωση εγγραφής
et: Täielik Registreeri
ps: بشپړ نوم ليکنې
sr: Комплетна Регистрација
uk: Повний Реєстрація
ur: مکمل رجسٹریشن
uz: To&#39;liq ro&#39;yxatga olish

source: Completed
bg: завършен
ca: Acabat
el: Ολοκληρώθηκε
et: Valminud
ps: بشپړ شوي
sr: Завршен
uk: Завершено
ur: مکمل
uz: Tugallandi

# Auto Repeat
source: Completed
bg: завършен
ca: Acabat
el: Ολοκληρώθηκε
et: Valminud
ps: بشپړ شوي
sr: Завршен
uk: Завершено
ur: مکمل
uz: Tugallandi

# Event
source: Completed
bg: завършен
ca: Acabat
el: Ολοκληρώθηκε
et: Valminud
ps: بشپړ شوي
sr: Завршен
uk: Завершено
ur: مکمل
uz: Tugallandi

# Integration Request
source: Completed
bg: завършен
ca: Acabat
el: Ολοκληρώθηκε
et: Valminud
ps: بشپړ شوي
sr: Завршен
uk: Завершено
ur: مکمل
uz: Tugallandi

# Prepared Report
source: Completed
bg: завършен
ca: Acabat
el: Ολοκληρώθηκε
et: Valminud
ps: بشپړ شوي
sr: Завршен
uk: Завершено
ur: مکمل
uz: Tugallandi

# Workflow Action
source: Completed
bg: завършен
ca: Acabat
el: Ολοκληρώθηκε
et: Valminud
ps: بشپړ شوي
sr: Завршен
uk: Завершено
ur: مکمل
uz: Tugallandi

# Web Template
source: Component
bg: Компонент
el: Συστατικό
et: komponent
ps: برخه
sr: Саставни део
uk: компонент
ur: اجزاء
uz: Komponent

source: Compose Email
bg: Ново имейл съобщение
ca: redactar correu electrònic
el: Συνθέστε Email
et: Koosta meil
ps: برېښناليک کمپوز
sr: Саставити емаил
uk: Написати на e-mail
ur: ای میل تحریر کریں
uz: E-pochtani tuzing

# Bulk Update
source: Condition
bg: Състояние
ca: Condició
el: Συνθήκη
et: Seisund
ps: حالت
sr: Услов
uk: Стан
ur: حالت
uz: Vaziyat

# Document Naming Rule Condition
source: Condition
bg: Състояние
ca: Condició
el: Συνθήκη
et: Seisund
ps: حالت
sr: Услов
uk: Стан
ur: حالت
uz: Vaziyat

# Energy Point Rule
source: Condition
bg: Състояние
ca: Condició
el: Συνθήκη
et: Seisund
ps: حالت
sr: Услов
uk: Стан
ur: حالت
uz: Vaziyat

# Notification
source: Condition
bg: Състояние
ca: Condició
el: Συνθήκη
et: Seisund
ps: حالت
sr: Услов
uk: Стан
ur: حالت
uz: Vaziyat

# Notification Recipient
source: Condition
bg: Състояние
ca: Condició
el: Συνθήκη
et: Seisund
ps: حالت
sr: Услов
uk: Стан
ur: حالت
uz: Vaziyat

# Webhook
source: Condition
bg: Състояние
ca: Condició
el: Συνθήκη
et: Seisund
ps: حالت
sr: Услов
uk: Стан
ur: حالت
uz: Vaziyat

# Workflow Transition
source: Condition
bg: Състояние
ca: Condició
el: Συνθήκη
et: Seisund
ps: حالت
sr: Услов
uk: Стан
ur: حالت
uz: Vaziyat
